[РТ] - Республика Татарстан

УТВЕРЖДАЮ
  Заместитель прокурора [РТ]
  старший советник юстиции

17.04.2024 года

ОБВИНИТЕЛЬНОЕ ЗАКЛЮЧЕНИЕ

по обвинению Малыгина Е.Ю, в совершении преступлений, 
предусмотренных ч. 3 ст. 229.1, ч. 2 ст. 228 УК РФ

ОБВИНЯЕТСЯ:

	1. Фамилия, имя, отчество: Малыгин Евгений Юрьевич
	2. Дата рождения: 22 ноября 1985 года
	3. Место рождения: гор. Кумертау Республики Башкортостан


/* город Кумертау, ул. Логовая д. 36, кв. 24 - с 2019 года по сейчас */
(! Документы/Регистрация.pdf )
(!!! Регистрация ИП от 2019года. Документы/Выписка из ЕГРН.pdf)

	4. Место жительства и регистрации: постоянной регистрации на территории Российской Федерации не имеет, 

		проживает по адресу: г. Казань, ул. Адмиралтейская, д. 17, кв. 14 
		(т. 1 л.д. 152-156, 161-167)
	 
	5. Гражданство: Российская Федерация 
		(т. 1 л.д. 161-167)

	6. Образование: среднее, неоконченное высшее 
		(3 курса в Московском авиационном институте) (т. 1 л.д. 119-123)

	7. Семейное положение, состав семьи: холост, детей нет 
		(т. 1 л.д. 119-123, 161-167)

	8. Место работы или учебы: ИП "Малыгин Е. Ю." ОГРНИП 319028000147123 
		(т. 1 л.д. 182)

	9. Отношение к воинской обязанности: не военнообязанный 
		(т. 1 л.. 119-123, 161-167, 180)

	10. Наличие судимости: не судим 
		(т. 1 л.д. 168, 169)

	11. Паспорт или иной документ, удостоверяющий личность: паспорт гражданина РФ серии 8006 No 283040 выдан 14 августа 2007 года отделом УФМС России по Республике Башкортостан в гор. Кумертау 
		(т. 1 л.д. 161-167) 

	12. Иные данные о личности обвиняемого:
		
		- лицом, в отношении которого в соответствии со ст. 447 УПК РФ действует особый порядок судопроизводства, не является;
		
		- на учете у врача психиатра и нарколога не состоит 
			(т. 1 л.д. 173, 174, 175, 184):

		- по месту жительства характеризуется удовлетворительно 
			(т. 1 л.д. 178, 189, 196);

		- по месту содержания под стражей в ФКУ СИЗО-1 УФСИН России по [РТ] в период с 5 июля до 3 августа 2023 года характеризуется отрицательно 
			(т. 1 л.д. 194);
		
		- со слов матери Малыгиной О.А. характеризуется положительно 
			(т. 2 л.д. 34-36);
		
		- согласно заключению стационарной комплексной психоло-психиатрической судебной экспертизы No 62 
		у Малыгина Е.Ю. признаков какого-либо психического расстройства не обнаруживается, 
		он может осознавать фактический характер и общественную опасность своих действий или руководить ими, 
		во время инкриминируемого преступления каким-либо психическим расстройством также не страдал, 
		мог осознавать фактический характер и общественную опасность своих действий и руководить ими, 
		в применении принудительных мер медицинского характера не нуждается, 
		по состоянию своего психического здоровья способен 
			правильно воспринимать обстоятельства, имеющие значение для дела, и 
			давать о них правильны показания, а также 
			самостоятельно совершать действия, направленные на реализацию своих процессуальных прав и обязанностей (т. 3 л.д. 7-10), 
				в том, что он совершил контрабанду психотропных веществ, 
				а именно, незаконное перемещение через таможенную границу Таможенного союза в рамках ЕврАзЭС психотропных веществ, 
				совершенное в крупном размере, при следующих обстоятельствах.


(!!! старая редакция)
В соответствии с Федеральным законом No 61 от 12 апреля 2010 года «Об обращении лекарственных средств» 
	(в редакции Федерального закона от 19 декабря 2022 года No 519-ФЗ):
	

	- лекарственные средства - вещества или их комбинации, вступающие в контакт с организмом человека или животного, 
	проникающие в органы, ткани организма человека или животного, применяемые для профилактики, диагностики (за исключением веществ или их комбинаций, не контактирующих с организмом человека или животного), лечения заболевания, реабилитации, для сохранения, предотвращения или прерывания беременности и полученные из крови, плазмы крови, из органов, тканей организма человека или животного, растений, минералов методами синтеза или с применением биологических технологий. K лекарственным средствам фармацевтические субстанции и лекарственные препараты;

	- психотропные лекарственные средства - лекарственные препараты и фармацевтические субстанции, содержащие наркотические и психотропные вещества и включенные в Перечень наркотических средств, психотропных веществ и их прекурсоров, подлежащих контролю в Российской Федерации, в соответствии с законодательством Российской Федерации, международными договорами Российской Федерации, в том числе Конвенцией о психотропных веществах 1971 года.

Согласно ч. 1 ст. 47 вышеуказанного закона ввоз лекарственных средств в Федерацию Российскую осуществляется в порядке, установленном Правительством Российской Федерации, в соответствии с таможенным законодательством Таможенного союза B рамках ЕврАзЭС и (или)законодательством Российской Федерации о таможенном деле.

В соответствии с разделом 1 «Перечня лекарственных средств для медицинского применения, подлежащих предметно-количественному учету», утвержденного приказом Министерства здравоохранения Федерации от 22 апреля 2014 года No 183н, лекарственные средства - фармацевтические субстанции и лекарственные препараты, содержащие наркотические средства, психотропные вещества и их прекурсоры (их соли, изомеры, стереоизомеры) и включенные в списки II, III, IV перечня наркотических средств, психотропных веществ и их прекурсоров, подлежащих контролю B Российской Федерации, утвержденного Правительства Российской Федерации от 30 июня 1998 г. No 681, в сочетании с фармакологически неактивными веществами, a также, лекарственные препараты, содержащие наркотические средства, психотропные вещества и их прекурсоры в сочетании с фармакологически активными веществами, подлежат предметно-количественному учету, с целью ограничения и контроля их оборота на территории Российской Федерации.


Согласно п. п. 4 «Правил отпуска лекарственных препаратов для медицинского применения, том числе психотропных веществ, аптечными организациями, индивидуальными предпринимателями, имеющими лицензию на фармацевтическую деятельность», утвержденных приказом Министерства здравоохранения Российской Федерации от 24 ноября 2021 года No 1093н, лекарственные препараты, подлежащие предметно-количественному учету, отпускаются по рецептам.

В соответствии с решением Коллегии Евразийской экономической комиссии No 30 от 21 апреля 2015 года, ввоз в Российскую Федерацию и вывоз из Российской Федерации физическими лицами ограниченного количества наркотических средств, психотропных веществ и их прекурсоров в виде лекарственных средств для личного применения по медицинским показаниям осуществляется без оформления соответствующей лицензии, при наличии у лица подтверждающих медицинских документов с указанием наименования и количества товара, а также прекурсоров в качестве товаров для личного пользования в объемах определенных законодательством государств-членов ЕврАзЭС.

В соответствии с п.п. 27 п. 1 ст. 2 Таможенного кодекса Таможенного союза ЕАЭС (приложение No 1 к Договору о Таможенном кодексе ЕАЭС от 11 апреля 2017 года) (далее - ТК ЕАЭС), перемещением товаров через таможенную границу Таможенного союза в рамках ЕврАзЭС является ввоз товаров на таможенную территорию Союза или вывоз товаров с таможенной территории Союза.

В соответствии с п.п. 3 п. 1 ст. 2 ТК ЕАЭС, ввоз товаров на таможенную территорию ЕАЭС это совершение действий, которые связаны с пересечением таможенной границы Союза и в результате которых товары прибыли на таможенную территорию Союза любым способом, включая пересылку в международных почтовых отправлениях, до выпуска таких товаров таможенными органами.

(!!! В актах Всмериного Почтового Союза не запрещен к Пересылке. Комиссией нет запрета на пересылку Модафинила pdf )
В соответствии со ст. 285 ТК ЕАЭС не допускается пересылка в международных почтовых отправлениях: 
	1) товаров, запрещенных к пересылке B соответствии с актами Всемирного почтового союза; 
	2) товаров, не подлежащих пересылке в международных почтовых отправлениях, перечень которых определяется Комиссией.

Согласно ст. 2 Федерального закона от 17 июля 1999 года No 176-ФЗ «О почтовой связи» 
(в редакции Федерального закона от 27 декабря 2019 года No 478-ФЗ) (далее - ФЗ «О почтовой связи»), обмен почтовыми отправлениями между организациями почтовой связи, находящимися под юрисдикцией разных государств, является международной почтовой связью.

(!!! действующая Конвенция Всемирного Почтового Союза от 06 октября 2016 принятая в Стамбуле
 !!! в ней нет пункта на который ссылается Обвинение  )
В соответствии с п. 2.1.1 ст. 18 Всемирной почтовой Конвенции, 
принятой в г. Дохе 11.10.2012 XXV Конгрессом Всемирного почтового союза 
и утвержденной распоряжением Правительства Российской Федерации от 15 января 2014 года No 16-р, 
а также ст. 424 «Почтовых правил» 
(приняты Советом глав администраций связи Регионального содружества в области связи 22 апреля 1992 года), 
(!!! статья относится к II. Прием почтовых отправлений и почтовых переводов внутренних отправлений. Внешние регулируются ТК ЕЭС)
п. «б» ст. 22 ФЗ «О почтовой связи», применяемых в едином правовом толковании, B почтовых отправлениях, запрещены K пересылке предметы и вещества, ограниченные в гражданском обороте, к которым также относятся психотропные вещества.


(!!! в личном кабинете стоит точная дата 26 апреля 2023 года)
В период с 1 марта по 22 апреля 2023 года, более точное время следствием не установлено, у Малыгина Е.Ю., желающего употребить  психотропные вещества для облегчения симптоматики «синдрома дефицита внимания и гиперреактивности», улучшения работы головного мозга И повышения общей трудоспособности, не имеющего медицинских показаний к приему лекарственных препаратов, содержащих психотропные вещества, а также документов, подтверждающих назначение данных лекарственных препаратов, содержащих психотропные вещества, и не имеющего лицензии на занятие деятельностью, связанной с оборотом психотропных веществ, в нарушение указанного выше законодательства Российской Федерации, возник, преступный умысел на совершение особо тяжкого преступления контрабанды, то есть незаконного перемещения через таможенную границу Таможенного союза в рамках ЕврАзЭС, препаратов, содержащих в своем составе психотропное вещество, для его личного употребления, без цели сбыта.

(!!! контрабанда - перемещение с сокрытием ..)
Далее, в период с 1 марта по 22 апреля 2023 года, более точное время следствием не установлено, реализуя свой преступный умысел, Малыгин Е.Ю., находясь в г. Казани, используя свой сотовый телефон «Samsung Galaxy $10+» с номером ІМЕІ: 354418100943253, посредством сети «Интернет» осуществил поиск препаратов, содержащих в своем составе психотропное вещество, после чего на сайте «риbmed.gov», являющимся государственным медицинским порталом при конгрессе Правительства США, осуществил просмотр исследований, показывающих положительную динамику при приеме препарата «модафинил» для облегчения симптоматики «синдрома дефицита внимания и гиперреактивности», а также просмотрел информацию о том, что указанный препарат содержит в своем составе психотропное вещество и ввоз указанного препарата в Российскую Федерацию ограничен специальными правилами, несоблюдение которых, вследствие его перемещения через Государственную границу Российской Федерации международной почтовой связью, неизбежно, в силу причинно-следственной связи, влечет наступление общественно-опасных последствий в виде контрабанды, то есть незаконного перемещения через Государственную границу РФ с государствами-членами Таможенного союза в рамках ЕврАзЭС.

(!!! 60 таблеток по 200мг = 12г максимум)
После чего, 22 апреля 2023 года Малыгин Е.Ю., находясь по адресу: г. Казань, ул. Л., д. 50, кв. 201, осознавая противоправный характер и общественную опасность своих действий, используя свой сотовый телефон <<Samsung Galaxy S10+>> C номером IMEI: 354418100943253, на сайте «highstreetpharma.com» оформил заказ на поставку из Республики Индия в Российскую Федерацию путем пересылки B международном почтовом отправлении посредством АО «Почта России» шести металлизированных блистеров с маркировкой «Modafine 200» с 60 таблетками белого цвета, общей массой препарата не менее 21,6 грамм, содержащих психотропное вещество - модафинил [((дифенилметил)сульфинил)ацетамид], массой не менее 11,32 грамм и, используя цифровую платежную систему, произвел оплату покупки указанного препарата с психотропным веществом посредством криптовалюты «Etherium» на общую сумму 4950 рублей, указав в качестве получателя почтового отправления собственные анкетные данные, электронную почту «kalevalski@gmail.com», абонентский номер 8-966-104-64- 61 и адрес проживания: г. Казань, ул. Л., д. 50, кв. 201.

(!!! Лицо установлено - компания WellIncure ...)
28 апреля 2023 года в 13 часов 00 минут неустановленное следствием лицо, получив от Малыгина Е.Ю. денежные средства, находясь за пределами Российской Федерации в г. Мумбаи Республики Индия, направило в отделение почтовой связи No 420037 АО «Почта России», расположенное по адресу: г. Казань, ул. Айдарова, д. 22, заказанный Малыгиным Е.Ю. указанный выше препарат, содержащий в своем составе психотропное вещество, с присвоением отправлению номера международного почтового идентификатора СМ145086239IN.

(!!! сокрытия не было - WellIncure задекларировало его
 !!! мои данные были полностью доступны )
В результате преступных действий Малыгина Е.Ю. международное почтовое отправление с номером почтового идентификатора СМ145086239IN с сокрытым в нем препаратом в виде шести металлизированных блистеров с маркировкой «Modafine 200» c 60 таблетками белого цвета, общей массой препарата не менее 21,6 грамм, содержащих психотропное вещество модафинил [((дифенилметил)сульфинил)ацетамид], массой не менее 11,32 грамм, 30 апреля 2023 года в 3 часа 02 минуты направлено из Республики Индия в Российскую Федерацию посредством авиатранспорта, после чего 30 апреля 2023 года в 7 часов 18 минут фактически вошло в воздушное пространство Российской Федерации, в 8 часов 52 минуты прибыло в аэропорт Шереметьево имени А.С. Пушкина, расположенный в городском округе Химки Московской области Российской Федерации.

(!!! 2023 года . 
 !!!сокрытия не было - дакларация в форме СN22 в соотвествии с ВПК 
 !!! прибытие на территорию РФ считается после прохождения тамож. контроля )
Далее, 30 апреля 2024 года в 17 часов 42 минуты международное почтовое отправление с номером почтового идентификатора СМ145086239IN, оформленное для получения Малыгиным Е.Ю., с сокрытым в нем вышеназванным препаратом с психотропным веществом, в отделе таможенного оформления и таможенного контроля No 5 Таможенного поста «Международный почтамт» Центральной почтовой таможни, расположенного по адресу: г. Москва, Краснопрудный пер., д. 7, строение 1, незаконно перемещено через таможенную границу Таможенного союза в рамках ЕврАзЭС из Республики Индия в Российскую Федерацию и в последующем поступило в цех обмена «Прижелезнодорожный почтамт» ММПО при Казанском вокзале.

(!!! где акт таможенного досмотра, где декларация, кто выпустил )
25 мая 2023 года указанное почтовое отправление поступило в цех No 1 «Прижелезнодорожный почтамт» ММПО при Казанском вокзале, откуда 26 мая 2023 года направлено в Казанский магистральный сортировочный центр АО «Почта России», расположенный по адресу: г. Казань, ул. Привокзальная площадь, д. 1. 28 мая 2023 года указанное почтовое отправление направлено в Казанский логистический почтовый центр, расположенный по адресу: [РТ], Лаишевский район, с. Столбище, откуда 31 мая 2023 года направлено Малыгину Е.Ю. в отделение почтовой связи АО «Почта России» No 420037, расположенное по адресу: г. Казань, ул. Айдарова, д. 22, и в этот же день поступило для обработки.


31 мая 2023 года не позднее 10 часов 00 минут, более точное время следствием не установлено, Малыгин Е.Ю., реализуя свой преступный умысел, получив уведомление в личном кабинете на сайте АО «Почта России» о прибытии в вышеуказанное почтовое отделение, расположенное по адресу: г. Казань, ул. Айдарова, д. 22, заказанного им международного почтового отправления из Республики Индия с находящимся в нем психотропным веществом, прибыл в отделение почтовой связи No 420037 АО «Почта России». расположенное по вышеуказанному адресу, и в 10 часов 12 минут получил указанное международное почтовое отправление с номером почтового идентификатора СМ145086239IN, поступившее поступившее из Республики Индия с сокрытыми B нем таблетками белого цвета с содержащимся B Них психотропным веществом, упакованными в коричневый прямоугольный конверт, после чего, осуществляя его хранение при себе и осознавая наличие явных следов преступления, покинул помещение почтового отделения, но при выходе из него был остановлен сотрудниками ОБКН Татарстанской таможни и УФСБ России по [РТ] в рамках проводимых оперативно- розыскных мероприятий.


В этот же день, 31 мая 2023 года в период времени с 10 часов 55 минут до 11 часов 36 минут препараты, заказанные Малыгиным Е.Ю. из Республики Индия в виде шести металлизированных блистеров с маркировкой «Modafine 200» с 60 таблетками белого цвета, общей массой препарата не менее 21,6 грамм, содержащих психотропное вещество - модафинил [((дифенилметил)сульфинил)ацетамид], массой не менее 11,32 грамм, упакованные в коричневый прямоугольный конверт, обнаружены в ходе проведения личного досмотра Малыгина Е.Ю. в отделении почтовой связи No 420037 АО «Почта России», расположенном по адресу: г. Казань, ул. Айдарова, д. 22, сотрудниками ОБКН Татарстанской таможни и УФСБ России по [РТ], и изъяты из незаконного оборота.

Согласно постановлению Правительства РФ от 30 июня 1998 года No 681 «<06 утверждении перечня наркотических средств, психотропных веществ и их прекурсоров, подлежащих контролю в Российской Федерации», «модафинил [((дифенилметил)сульфинил)ацетамид]» включен в «Список наркотических и психотропных веществ, оборот которых в Российской Федерации ограничен и в отношении которых устанавливаются меры контроля B соответствии законодательством Российской Федерации и международными договорами Российской Федерации (список 11)».

В соответствии с Постановлением Правительства Российской Федерации от 1 октября 2012 года No 1002 «Об утверждении значительного, крупного и особо крупного размеров наркотических средств и психотропных веществ, а также значительного, крупного и особо крупного размеров для растений, содержащих наркотические средства или психотропные вещества, либо их частей, содержащих наркотические средства или психотропные вещества, для целей статей 228, 228.1, 229 и 229.1 Уголовного кодекса Российской Федерации», Масса 11,32 грамм психотропного вещества модафинил [((дифенилметил)сульфинил ацетамид] составляет крупный размер.

(!!! понятие : общественно опасного события - нет,
 !!!    есть : общественно опасное последствие, которое не может быть 
 !!! "перемещением психотропного вещества" )
При этом Малыгин Е.Ю., совершая вышеуказанное противоправное деяние, действовал с прямым умыслом, то есть понимал, что совершает действия, направленные на незаконное перемещение через таможенную границу Таможенного союза в рамках ЕврАзЭС психотропного вещества в крупном размере, осознавал общественную опасность и противоправность своих действий, предвидел возможность наступления общественно опасных последствий в виде перемещения психотропного вещества через таможенную границу Таможенного союза в рамках ЕврАзЭС, желал их наступления.

(!!! незаконное перемещение - пермещенние с подлогом документов, 
 !!! мест, времени итд
 !!! старая редакция, сейчас Другая )
Таким образом, Малыгин Е.Ю. совершил преступление, предусмотренное ч. 3 ст. 229.1 УК РФ 
(в редакции Федерального закона от 7 декабря 2011 года N 420-ФЗ) 
- незаконное перемещение через таможенную границу Таможенного союза в рамках ЕврАзЭС психотропных веществ, совершенное в крупном размере.

(!!! двойная ответственность
 !!! имел право торговли и приобретения
 !!! не имел права получения )
Кроме того, Малыгин Е.Ю. совершил незаконные приобретение, хранение без цели сбыта психотропных веществ, совершенные в крупном размере, при следующих обстоятельствах.

(!!! страдал от Болезни, о чем свидетельствует дневник.pdf, заключение.pdf, карта.pdf )
В период с 1 марта по 22 апреля 2023 года, более точное время следствием установлено, у Малыгина Е.Ю., желающего употребить психотропные вещества для облегчения симптоматики «синдрома дефицита внимания и гиперреактивности», улучшения работы головного мозга И повышения общей трудоспособности, не имеющего медицинских показаний к приему лекарственных препаратов, содержащих психотропные вещества, а также документов, подтверждающих назначение данных лекарственных препаратов, содержащих психотропные вещества, и не имеющего лицензии на занятие деятельностью, связанной с оборотом психотропных веществ, возник преступный умысел на совершение тяжкого преступления незаконныхприобретения, хранения препарата, содержащего в своем составе психотропное вещество, для его личного употребления, без цели сбыта.

Далее, в период с 1 марта по 22 апреля 2023 года, более точное время следствием не установлено, реализуя свой преступный умысел, Малыгин Е.Ю., находясь в г. Казани, используя свой сотовый телефон «Samsung Galaxy $10+» с номером ІМЕI: 354418100943253, посредством сети «Интернет» осуществил поиск препаратов, содержащих в своем составе психотропное вещество, после чего на сайте «ривmed.gov», являющимся государственным медицинским порталом при конгрессе Правительства США, осуществил просмотр исследований, показывающих положительную динамику при приеме препарата «модафинил» для облегчения симптоматики «синдрома дефицита внимания и гиперреактивности», а также просмотрел информацию о том, что указанный препарат содержит в своем составе психотропное вещество и его приобретение в Российской Федерации ограничено специальными правилами, несоблюдение которых, неизбежно, в силу причинно-следственной связи, влечет наступление общественно-опасных последствий в виде незаконных приобретения, хранения психотропного вещества.

(!!! 26 апреля
 !!! массой не более 11,32 грамм )
После чего, 22 апреля 2023 года Малыгин Е.Ю., находясь по адресу: г. Казань, ул. Л., д. 50, кв. 201, осознавая противоправный характер и общественную опасность своих действий, используя свой сотовый телефон <<Samsung Galaxy $10+» c номером ІМЕI: 354418100943253, на сайте «highstreetpharma.com» оформил заказ на поставку из Республики Индия в Российскую Федерацию путем пересылки B международном почтовом отправлении посредством АО «Почта России» шести металлизированных блистеров с маркировкой «Modafine 200» с 60 таблетками белого цвета, общей массой препарата не менее 21,6 грамм, содержащих психотропное вещество модафинил [((дифенилметил)сульфинил)ацетамид], массой не менее 11,32 грамм и, используя цифровую платежную систему, произвел оплату покупки указанного препарата с психотропным веществом посредством, криптовалюты «Etherium» на общую сумму 4950 рублей, указав в качестве почтового получателя отправления собственные анкетные данные, электронную почту «kalevalski@gmail.com», абонентский номер 8-966-104-64- 61 и адрес проживания: г. Казань, ул. Л., д. 50, кв. 201.

(!!! лицо установлено )
28 апреля 2023 года в 13 часов 00 минут неустановленное следствием лицо, получив от Малыгина Е.Ю. денежные средства, находясь за пределами Российской Федерации в г. Мумбаи Республики Индия, направило в отделение почтовой связи No 420037 АО «Почта России», расположенное по адресу: г. Казань, ул. Айдарова, д. 22, заказанный Малыгиным Е.Ю. указанный выше препарат, содержащий в своем составе психотропное вещество, с присвоением отправлению номера международного почтового идентификатора CM145086239IN

31 мая 2023 года не позднее 10 часов 00 минут, более точное время следствием не установлено, Малыгин Е.Ю., реализуя свой преступный умысел, получив уведомление в личном кабинете на сайте АО «Почта России» о прибытии в вышеуказанное почтовое отделение, расположенное по адресу: г. Казань, ул. Айдарова, д. 22, заказанного им международного почтового отправления из Республики Индия с находящимся в нем психотропным веществом, прибыл в отделение почтовой связи No 420037 АО «Почта России», расположенное по вышеуказанному адресу, где в 10 часов 12 минут получил незаконно приобретаемые указанные выше таблетки с психотропным веществом, упакованные в коричневый прямоугольный конверт, сокрытые в международном почтовом отправлении с номером почтового идентификатора СМ1450862391N, после чего, осуществляя его незаконное хранение при себе и осознавая наличие явных следов преступления, покинул помещение почтового отделения, но при выходе из него был остановлен сотрудниками ОБКН Татарстанской таможни и УФСБ России по [РТ] в рамках проводимых оперативно-розыскных мероприятий.

В этот же день, 31 мая 2023 года в период с 10 часов 55 минут до 11 часов 36 минут незаконно приобретенные и хранимые Малыгиным Е.Ю. 60 таблеток белого цвета, общей массой не менее 21,6 грамм, содержащих психотропное вещество модафинил [(дифенилметил)]сульфинил)ацетамид), массой не менее 11,32 грамм, в виде шести металлизированных блистеров с маркировкой «Modafine 200», упакованных B коричневом прямоугольном конверте, обнаружены в ходе проведения личного досмотра Малыгина Е.Ю. в отделении почтовой связи No 420037 АО «Почта России», расположенном по адресу: г. Казань, ул. Айдарова, д. 22, сотрудниками ОБКН Татарстанской таможни и УФСБ России по [РТ], и изъяты из незаконного оборота.

Согласно постановлению Правительства РФ от 30 июня 1998 года No 681 «Об утверждении перечня наркотических средств, психотропных веществ и их прекурсоров, подлежащих контролю в Российской Федерации», «модафинил [((дифенилметил)сульфинил)ацетамид]» включен в «Список наркотических и психотропных веществ, оборот которых в Российской Федерации ограничен и в отношении которых устанавливаются меры контроля B соответствии законодательством Российской Федерации и международными договорами Российской Федерации (список ІІ)».
с
В соответствии с Постановлением Правительства Российской Федерации от 1 октября 2012 года No 1002 «Об утверждении значительного, крупного и особо крупного размеров наркотических средств и психотропных веществ, а также значительного, крупного и особо крупного размеров для растений, содержащих наркотические средства или психотропные вещества, либо их частей, содержащих наркотические средства или психотропные вещества, для целей статей 228, 228.1, 229 и 229.1 Уголовного кодекса Российской Федерации», Масса 11,32 грамм психотропного вещества модафинил [((дифенилметил)сульфинил ацетамид] составляет крупный размер.

(!!! ЛК имеет цифровую подпись. Рекламация по форме 23 мая. )
При этом Малыгин Е.Ю., совершая вышеуказанное противоправное деяние, действовал с прямым умыслом, то есть понимал, что совершает действия, направленные на незаконные приобретение, хранение без цели сбыта психотропного вещества B крупном размере, осознавал общественную опасность и противоправность своих действий, предвидел возможность наступления общественно опасных последствий в виде причинения вреда здоровью населения, общественной нравственности и желал наступления этих последствий.

Таким образом, Малыгин Е.Ю. совершил преступление, предусмотренное ч. 2 ст. 228 УК РФ - незаконные приобретение, хранение без цели сбыта психотропных веществ, совершенные в крупном размере.





								(эпизод No 1)


Доказательствами, подтверждающими обвинение Малыгина Е.Ю. в совершении преступления, предусмотренного ч. 3 ст. 229.1 УК РФ, То есть незаконного перемещения через таможенную границу Таможенного союза в рамках ЕврАзЭС психотропных веществ, совершенного в крупном размере, являются: 

(!!! не может являтся - дана без разьяснения прав, без адвоката )
	1. Протокол явки с повинной, согласно которому Малыгин Е.Ю. добровольно сообщил о совершенном им преступлении, предусмотренном ч. 3 ст. 229.1 УК РФ, а именно, что на сайте «highstreetpharma.com» оформил заказ препарата «Модафинил» B количестве 60 таблеток, посредством международного почтового отправления АО «Почта России» с номером почтового идентификатора СM145086239IN в Российскую Федерацию, в почтовое отделение No 420037 АО «Почта России», по адресу: г. Казань, ул. Айдарова, д. 22. При оформлении заказа Малыгин Е.Ю. указал в качестве получателя почтового отправления собственные анкетные данные, электронную почту «kalevalski@gmail.com» и адрес проживания: г. Казань, ул. Л., д. 50, кв. 201. 31 мая 2023 года Малыгин Е.Ю., получив уведомление в личном кабинете на сайте АО «Почта России» о прибытии в вышеуказанное почтовое отделение заказанного им международного почтового отправления с находящимся в нем психотропным веществом, прибыл в отделение почтовой связи No 420037 АО «Почта России», расположенное по вышеуказанному адресу, и получил указанное международное почтовое, отправление с номером почтового идентификатора CM145086239IN, с сокрытыми в нем таблетками с содержащимся в них психотропным веществом, после чего, осуществляя его хранение при себе покинул помещение почтового отделения, но при выходе из него был остановлен сотрудниками ОБКН Татарстанской таможни и УФСБ России по [РТ].
		(т. 1 л.д. 17-19)

(!!! не следует, показания даны без адвоката, без разьяснения прав )
(!!! откуда мог понимать? )
(!!! ограничения означают - при отсутствии лицензии не выдавать )
2. Показания Малыгина Е.Ю., данные им в качестве обвиняемого из которых следует, что свою причастность к незаконному перемещению через таможенную границу Таможенного союза в рамках ЕврАзЭС психотропных, веществ в крупном размере, он полностью признает. 22 апреля 2023 года, находясь по адресу: г. Казань, ул. Л., д. 50, кв. 201, используя свой сотовый телефон «Samsung Galaxy S10+» с номером IMEI: 354418100943253, на сайте <<highstreetpharma.com» Малыгин Е.Ю. оформил заказ на поставку из Республики Индия B Российскую Федерацию путем пересылки в международном почтовом отправлении препарата модафинил, содержащего в своем составе психотропное вещество. Малыгин Е.Ю. понимал, что законодательством РФ определены ограничения и запреты на ввоз психотропных веществ из-за границы без соответствующих разрешений, лицензий и рецептов. Указанные обстоятельства он узнал, в том числе в период C 1 марта по 22 апреля 2023 года после просмотра исследований, показывающих положительную динамику при приеме препарата «Модафинил» для облегчения симптоматики «синдрома дефицита внимания гиперреактивности» на сайте «pubmed.gov», являющимся государственным медицинским порталом при конгрессе Правительства США, а также во время поиска информации в сети «Интернет» о препарате «Модафинил». Указанный препарат Малыгин Е.Ю. заказал для повышения трудоспособности, а также для лечения симптомов синдрома дефицита внимания и гиперактивности, а также депрессии. Однако наличие у Малыгина Е.Ю. указанных синдромов и болезней не подтверждены медицинскими показаниями, данный синдром Малыгин Е.Ю. поставил себе сам. Также ни рецептов, ни рекомендаций от врачей на прием препаратов с психотропными веществами Малыгин Е.Ю. никогда не получал, они ему никогда не выписывались, Малыгин Е.Ю. никогда не осуществлял прием содержащих лекарственных препаратов, наркотические, сильнодействующие или психотропные вещества. Решение о заказе препарата «Модафинил» из Республики Индия он принимал самостоятельно, никто ему не советовал их заказывать и приобретать. В этот же день, 22 апреля 2023 года Малыгин Е.Ю. произвел оплату за приобретение указанного препарата криптовалютой «Etherium» на общую сумму 4950 рублей, посредством транзакции с его личного холодного кошелька, являющегося носителем информации, который предназначен для совершения операций с собственными цифровыми деньгами, а также который находился на личном стационарном компьютере Малыгин Е.Ю. через блокчейн сеть «Etherium». Транзакция была совершена по адресу кошелька «Etherium», который принадлежит продавцу, то есть сайту <<highstreetpharma.com», у которого он приобрел указанный препарат «Модафинил». После оплаты заказа Малыгин Е.Ю. посредством своего телефона «Samsung Galaxy S10+» отслеживал перемещение посылки препаратом «Модафинил» на сайте «Track24.ru», а также на иных сайтах, в том числе АО «Почта России». Малыгин Е.Ю. понимал, что заказанные им препараты буду доставляться в г. Казань из-за рубежа, а именно из Республики Индия. Номер почтового отправления был направлен Малыгину Е.Ю. в его личный кабинет на сайте «highstreetpharmа». В мае 2023 года, ближе к дате получения посылки из Республики Индия Малыгин Е.Ю. прикрепил трек-номер отслеживания, т.е. номер почтового отправления, к оповещению внутри личного кабинета «Почты России», в который он заходил через обычный интернет-браузер своего телефона. При заказе препарата «модафинил» Малыгин Е.Ю. указывал свои личные Данные на английском языке: электронная почта - «kalevalski@gmail.com», номер телефона 8-996-104-64-61, адрес места жительства - 420037, г. Казань, ул. Л., д. 50, кв. 201. Утром 31 мая 2023 года Малыгину Е.Ю. в личный кабинет сайта «Почта России» поступило оповещение о том, что заказ из Республики Индия с его лекарственным препаратом «Modafine 200» прибыл в почтовое отделение, после чего Малыгин Е.Ю. пошел в почтовое отделение No 420037 по ул. Айдарова, д. 22. По прибытию Малыгин Е.Ю. подошел к девушке в окне получения посылок «Почты России», кабинет «Почты личный кабинет открыл личный отсканировала штрих-код, после чего Малыгину Е.Ю. пришло смс-сообщение с цифрами, которые он сообщил девушке-сотруднику почты. Получив указанное международное почтовое отправление No СМІ45086239IN с психотропным веществом внутри, Малыгин Е.Ю., держа ее при себе, направился к выходу, где был остановлен сотрудниками Татарстанской таможни.


(!!! не ознакамливался )
Также Малыгину Е.Ю. на ознакомление был предъявлен протокол личного досмотра от 31 мая 2023 года с его участием, составленный в почтовом отделении No 420037, расположенном по адресу: г. Казань, ул. Айдарова, д. 22, с которым он внимательно ознакомился и уверенно подтвердил, что 31 мая 2023 года в период времени с 10 часов 55 минут до 11 часов 36 минут, согласно предъявленного ему протоколу, Малыгин Е.Ю. был подвергнут личному досмотру сотрудниками Татарстанской таможни и УФСБ России по [РТ]. Досмотр производился в почтовом отделении, расположенном по адресу: г. Казань, ул. Айдарова, д. 22, куда Малыгин Е.Ю. пришел за посылки из Республики Индия, B получением которой находился лекарственный препарат «модафинил». Также Малыгин Е.Ю. подтвердил, что в ходе его личного досмотра, как указано предъявленном протоколе, при нем было обнаружено и изъято: 6 блистеров по 10 таблеток в каждом с лекарственным препаратом «Modafine 200», т.е. препарат «модафинил», являющийся психотропным веществом; конверт международного почтового отправления, где содержался лекарственный препарат «модафинил»; мобильный телефон «Samsung Galaxy S10+», принадлежащий Малыгину Е.Ю. Кроме того, Малыгину Е.Ю. был предъявлен на ознакомление протокол обыска жилища от 1 июня 2023 года, расположенного по адресу: г. Казань, ул. Л., д. 50, кв. 201, с которым он внимательно ознакомился подтвердил, что 1 июня 2023 года, в период времени с 21 часа 03 минут до 21 часа 35 минут, в жилище, где проживал до задержания Малыгин Е.Ю., расположенном по адресу: г. Казань, ул. Л., д. 50, кв. 201, был произведен обыск, где он также принимал участие. В ходе производства обыска жилища, где он проживал, был обнаружен и изъят планшетный компьютер «Іраф» с серийным номером: QX73Q7747R, который принадлежит Малыгину Е.Ю., никто кроме него им не пользовался. Посредством него Малыгин Е.Ю. также искал способы приобретения препарата «модафинил». Также На ознакомление Малыгину Е.Ю. предъявлялся протокол дополнительного осмотра предметов от 20 февраля 2024 года с приложением в виде фототаблицы на 28 листах «А4», а именно мобильного телефона «Samsung Galaxy s10+», IMEI 354418100943253 с сим-картой оператора «ҮОТА» No 0219791611, который обнаружен и изъят 31 мая 2023 года в ходе проведения личного досмотра Малыгина Е.Ю., с которым он внимательно ознакомился и показал, что указанный изъятый предмет принадлежит ему. Кроме того, он показал, что мобильным телефоном «Samsung Galaxy s10+», IMEI 354418100943253 с сим-картой оператора «ҮОТА» No 0219791611 пользовался только лично Малыгин Е.Ю., используя сеть «Интернет», в том числе для поиска информации о препарате «Модафинил», а приобретения. Кроме того, все переписки, обнаруженные в мессенджерах в указанном телефоне, в том числе в приложении «Telegram» с аккаунтом Алексей (@avblinkovv) от 02 мая 2023 года, с аккаунтом @Farmacent от 19 марта 2023 года, 3 апреля 2023 года, с ботом ChatGPT 4 Official bot (@chat9pt_bot) от 24 апреля 2023 года, велись лично Малыгиным Е.Ю.
	(т. 1 л.д. 119-123, 124-129, 136-139, 152-156)

3. Показания свидетеля Свидетель, из которых следует, что у Свидетель в собственности имеется однокомнатная квартира по адресу: г. Казань, ул. Л., д. 50, кв. 201. 11 января 2020 года Свидетель начала сдавать указанную квартиру Малыгину Евгению Юрьевичу, 22 ноября 1985 года рождения. В договоре найма от 11 января 2020 года в качестве наймодателя указана дочка Свидетель Гилязиева Р.Р., ввиду того, что фактически она распоряжается данной квартирой, делала там ремонт и т.п. Также Свидетель предъявлялся протокол обыска жилища от 1 июня 2023 года по адресу: г. Казань, ул. Л., д. 50, кв. 201, с которым она внимательно ознакомилась и подтвердила, что 1 июня 2023 года проводился обыск в указанной квартире, которую Свидетель сдавала Малыгину Е.Ю. Планшетный компьютер «Ipad», обнаруженный и изъятый в ходе обыска принадлежит Малыгину Е.Ю.
	(т. 1 л.д. 209-211)

4. Показания свидетеля Свидетеля, из которых следует, что с июля 2019 года по 31 мая 2023 года Свидетеля работала в почтовом отделении No 420037, расположенном по адресу: г. Казань, ул. Айдарова, д. 22, B должности оператора 1 класса. В ее должнстные обязанности входило прием и выдача посылок, обработка посылок. 31 мая 2023 года у Свидетеля был последний день работы, в который она находилась на работе с 8 часов 00 минут до 20 часов 00 минут. В указанный день Свидетеля сидела за окном выдачи посылок, примерно в 10 часов 00 минут к данному окну подошел парень лет 35, высокий, с длинными волосами, в черной одежде, который предоставил штрих-код с трек номером со своего мобильного телефона, абонентский номер клиента, отсканировав который на на указанный мобильный телефон пришло смс-подтверждение. Указанный парень озвучил Свидетеля код из указанного смс. В последующем, Свидетеля нашла посылку указанного лица с трек номером No СМ145086239IN, которая прибыла из Индии на имя Малыгин Евгений. Сверив данные с ярлыка, убедившись, что получателем является Малыгин Евгений, Свидетеля передала указанную посылку Малыгину Евгению. Указанное лицо также задало уточняющий вопрос Свидетеля, точно ли это его посылка, на что Свидетеля ответила положительным ответом. Кроме Свидетеля показала, что на ярлыке указанной посылки были данные Малыгина Евгения с адресом: г. Казань, ул. Л., д. 50, кв. 201. После получения указанным лицом посылки, накладная и ярлык остались в почтовом отделении. Получив посылку Малыгин Евгений направился на выход, держа ее при себе, однако в последующем вернулся в сопровождении сотрудников таможенного органа, которые в последующем провели личный досмотр Малыгина Е.Ю. и его опрос в помещении почтового отделения.
	(т. 1 л.д. 232-236)


5. Показания свидетеля Свидетель, из которых следует, что 1 июня 2023 года он принимал участие в качестве незаинтересованного лица в ходе производства обыска в жилище Малыгина Е.Ю., расположенном по адресу: г. Казань, ул. Л., д. 50, кв. 201. Перед производством обыска, около входа B квартиру, участвующим лицам было предъявлено разъяснены права, в том числе и Малыгину Е.Ю., после чего Галимов Р.Д. и остальные участвующие лица вошли в квартиру, где сотрудники Татарстанской таможни начали производить обыск. В ходе обыска был обнаружен и изъят планшет «iPad», который принадлежал Малыгину Е.Ю. Указанный планшет был надлежащим образом упакован и снабжен пояснительной надписью, где все участвующие лица поставили подписи. В ходе обыска Малыгин Е.Ю. также пояснял Свидетель иным участвующим лицам о том, что он заказал препарат из Республики Индия и получил его в отделении «Почты России». По окончанию обыска был составлен протокол, который подписали Bсe участвующие лица, в том числе Галимов Р.Д. и Малыгин Е.Ю. Ни от кого из участвующих лиц замечаний не поступало.
	(т. 1 л.д. 241-245)


6. Показания свидетеля Свидетель, из которых следует, что 1 июня 2023 года, примерно в 21 час 00 минут она принимала участие в качестве незаинтересованного лица в ходе производства обыска в жилище Малыгина Е.Ю., расположенном по адресу: г. Казань, ул. Л., д. 50, кв. 201. Перед производством обыска, около входной двери квартиры, участвующим лицам было предъявлено постановление и разъяснены права, в том числе и Малыгину Е.Ю., после чего Свидетель и остальные участвующие лица вошли в квартиру, где сотрудники Татарстанской таможни начали производить обыск. В ходе обыска был обнаружен и изъят планшет, который принадлежал Малыгину Е.Ю. Указанный планшет был надлежащим образом упакован и снабжен пояснительной надписью, где все участвующие лица поставили подписи. В ходе обыска Малыгин Е.Ю. также пояснял Свидетель и иным участвующим лицам о том, что он заказал препарат из Республики Индия и получил его в отделении «Почты России», где его остановили сотрудники таможенного органа, в связи с этим проводятся указанные мероприятия. По окончанию обыска был составлен протокол, который подписали Bсe участвующие лица, в том числе Тубатуллина Ф.Т. и Малыгин Е.Ю. Ни от кого из участвующих лиц замечаний и вопросов не поступало.
	(т. 1 л.д. 246-250)


7. Показания свидетеля Свидетеля, из которых следует, что 31 мая 2023 года он принимал участие в качестве незаинтересованного лица в ходе производства личного досмотра Малыгина Е.Ю. в почтовом отделении No 420037 АО «Почта России» по адресу: г. Казань, ул. Айдарова, д. 22. В ходе досмотра сотрудниками Татарстанской таможни у Малыгина Е.Ю. при себе была обнаружена и изъята посылка в виде конверта. Было установлено, что указанная посылка пришла из Республики Индия. При вскрытии данной посылки внутри обнаружены 6 блистеров по 10 таблеток в каждом. В ходе досмотра блистеры не вскрывались. Кроме того, досмотра Малыгина Е.Ю. был обнаружен и изъят мобильный телефон «Самсунг», который принадлежал Малыгину Е.Ю. По окончанию досмотра все изъятые предметы были надлежащим образом упакованы, снабжены пояснительными надписями. На упаковках все участвующие лица поставили свои подписи, в том числе и Свидетеля Также после проведения личного досмотра был составлен протокол, в котором все участвующие лица поставили свои подписи. Каких-либо вопросов и замечаний от участвующих лиц не поступало. В ходе личного досмотра Малыгин Е.Ю. утверждал, что заказал данные препараты в сети «Интернет», на сайте «highstreetpharma.com», из Республики Индия.
	(т. 2 л.д. 6-10)


8. Показания свидетеля Свидетель, из которых следует, что 31 мая 2023 года он принимал участие в качестве незаинтересованного лица в ходе почтовом отделении производства личного досмотра Малыгина Е.Ю. в No 420037 АО «Почта России» по адресу: г. Казань, ул. Айдарова, д. 22. В ходе досмотра сотрудниками Татарстанской таможни у Малыгина Е.Ю. при себе была обнаружена и изъята посылка в виде конверта. Было установлено, что указанная посылка пришла из Республики Индия. При вскрытии данной посылки внутри обнаружены 6 блистеров по 10 таблеток в каждом. На блистерах были надписи: «Модафин». В ходе досмотра блистеры не вскрывались. Кроме того, в ходе досмотра Малыгина Е.Ю. был обнаружен и изъят мобильный телефон «Самсунг», который принадлежал Малыгину Е.Ю. По окончанию досмотра все изъятые предметы были надлежащим образом снабжены пояснительными надписями. На упаковках Bce упакованы, участвующие лица поставили свои подписи, в том числе и Ахметзянов А.Н. Также после проведения личного досмотра был составлен протокол, в котором все участвующие лица поставили свои подписи. Каких-либо вопросов и замечаний от участвующих лиц не поступало. В ходе личного досмотра Малыгин Е.Ю. утверждал, что заказал данные препараты в сети «Интернет», на сайте <<<highstreetpharma.com», из Индии. 
	(т. 2 л.д. 11-15)


9. Показания свидетеля следователя, из которых следует, что он работает в должности оперуполномоченного по особо важным делам отдела по борьбе с контрабандой наркотиков Татарстанской таможни (далее - ОБКН), с 11 августа 2021 года. В его должностные обязанности входит пресечение и выявление преступлений сфере контрабанды наркотических средств. Примерно В начале мая 2023 года, в ОБКН имелась оперативная информация в отношении Евгения Юрьевича, Малыгина гражданина Российской Федерации 22.11.1985 г.р., зарегистрированного по адресу: Республика Башкортостан, г. Кумертау, ул. Логовая, д. 36, кв. 24, проживающего по адресу: [РТ], г. Казань, ул. Л., д. 50, кв. 201, возможно причастного к контрабандному ввозу психотропных веществ территорию России посредством международных почтовых отправлений. Также в указанное время В ОБКН поступила информация о возможном вложении психотропных веществ в международное почтовое отправление No СМ145086239IN, следующее из Республики Индии в Российскую Федерацию в г. Казань в почтовое отделение АО «Почта России» No 420037, расположенное по адресу: [РТ], г. Казань, ул. Айдарова, д. 22. Также в ходе проведения оперативно- розыскного мероприятия «Наведение справок» установлено, что получателем указанного международного поручения является Малыгин Е.Ю. На основании рапорта о проведении оперативно-розыскного мероприятия «Наблюдение», утвержденного 30 мая 2023 года начальником ОБКН Татарстанской таможни майором таможенной службы Даниловым Е.В., в соответствии с Федеральным законом No 144-ФЗ «Об оперативно-розыскной деятельности», сотрудниками ОБКН Татарстанской таможни совместно с сотрудниками УФСБ России по [РТ] на период срока выдачи и хранения международного почтового отправления No СМ145086239IN в почтовом отделении АО «Почта России» No 420037, расположенном по адресу: [РТ], г. Казань, ул. Айдарова, д. 22, 31 мая 2023 года проведено оперативно-розыскное мероприятие «Наблюдение» Малыгина Е.Ю., возможно причастного к контрабанде психотропных веществ, возможно вложенных в международное почтовое отправление, получателем которого он является. В ходе оперативно-розыскного мероприятия «Наблюдение» 31 мая 2023 года около 10 часов 25 минут, в почтовое отделение АО «Почта России» No 420037, расположенное по адресу: [РТ], г. Казань, ул. Айдарова, д. 22 за получением международного почтового отправления No СМ145086239IN пришел мужчина, который был опознан как Малыгин Е.Ю. Пройдя в почтовое отделение было установлено, что Малыгин Е.Ю. о чем-то сообщил работнику почты, после чего получил указанное почтовое отправление. Направившись к выходу из почтового отделения, примерно в 10 часов 30 минут Малыгин Е.Ю. был остановлен сотрудниками ОБКН Татарстанской таможни и УФСБ России по [РТ] для выяснения обстоятельств. Далее, в период с 10 часов 55 МИНУТ по 11 часов 36 МИНУТ B присутствии двух незаинтересованных граждан с использованием видеосъемки сотрудниками ОБКН Татарстанской таможни и оперативными сотрудниками УФСБ России по [РТ] в холле вышеуказанного почтового отделения No 420037 произведен досмотр Малыгина Е.Ю. В ходе досмотра установлено, что Малыгин Е.Ю. 31 мая 2023 года в вышеуказанном почтовом отделении получил международное почтовое отправление, пришедшее на его имя из Республики Индии No СМ145086239IN. По поводу полученного почтового отправления Малыгин Е.Ю. пояснил, что в международном почтовом отправлении находится лекарственный препарат «Модафинил», предназначенный для лечения симптоматики дефицита внимания и сохранения работоспособности, который он самостоятельно заказал 26 апреля 2023 года «highstreetpharma.com», оплату произвел через «кошелек», название которого он точно не помнит. Кроме того, Малыгин Е.Ю. пояснил, что указанный лекарственный препарат содержит психотропное вещество, а также запрещен на территории Российской Федерации. Также Малыгин Е.Ю. пояснил, что доставка его осуществлялась из Республики Индия. В ходе личного досмотра Малыгина Е.Ю. в международном почтовом отправлении No СМ145086239IN, полученном им, в присутствии двух незаинтересованных лиц обнаружен и изъят следующий лекарственный препарат: 6 блистеров по 10 таблеток в каждом с пояснительной надписью «Modafine 200». Указанный препарат, конверт от почтового отправления No СМ145086239IN надлежащим образом упакованы и снабжены пояснительной записью и подписями участвующих лиц. Также в ходе личного досмотра был обнаружен и изъят мобильный телефон с сим-картой 89961046461, который «Samsung Galaxy S 10+>> надлежащим образом упакован и снабжен пояснительной записью и подписями участвующих лиц. По окончанию досмотра Малыгина Е.Ю. следователь таможни составлен протокол, в котором после ознакомления участвующие лица том числе и Малыгин Е.Ю. Замечания и заявления поставили свои подписи, ни от кого из участвующих не поступили. Кроме того, в ходе проведения опроса Малыгина Е.Ю., последний пояснил, что 26 апреля 2023 года он самостоятельно, осуществил заказ препарата «Модафинил», не имея рецепта и показаний врача на прием данного препарата, для лечения симптоматики дефицита внимания
И
сохранения
заказ именно этого
сайте
заказа
на работоспособности «highstreetpharma.com» на сумму около 3000 руб., оплату производил, используя интернет кошелек цифровых денег, точно название он не помнит. Осуществить препарата его побудило изучение исследований на государственном медицинском портале при конгрессе США Правительства (med.ncbi.nlm.nih.gov). При оформлении Малыгин Е.Ю. указал свои данные с адресом получения, а именно «Малыгин Евгений, 420037, г. Казань, ул. Л., д. 50, кв. 201», а также адрес своей электронной почты «kalevalski@gmail.com», куда ему 27 апреля 2023 года поступило письмо от данного интернет магазина с идентификационным трек номером международного почтового отправления No СМ145086239IN. Путь почтового отправления Малыгин Е.Ю. отслеживал через приложение АО «Почта России» по номеру трек кода, регулярно получая сведения о доставке посылки с территории Индии в пункт назначения на территории Российской Федерации. Также Малыгин Е.Ю. пояснил, что приобрел препарат «Модафинил» на территории Индии для личного потребления, путем заказа посредством сети «Интернет». 31 мая 2023 года Малыгину Е.Ю. пришло уведомление в личном кабинете приложения АО «Почта России» о том, что почтовое отправление No СМ145086239IN прибыло в почтовое отделение No 420037 АО «Почта России», расположенное по адресу: [РТ], г. Казань, ул. Айдарова, д. 22, куда Малыгин Е.Ю. в последующим прибыл для его получения. Также он пояснил, что, прибыв в указанное почтовое отделение, Малыгин Е.Ю. со своего мобильного телефона «Samsung Galaxy S 10+» предъявил сотруднице почтового отделения штрих-код посылки, который пришел ему в вышеуказанном приложении АО «Почта России». Отсканировав данный штрих-код сотрудницей почтового отделения, на его абонентский номер 8-996-104-64-61 пришло сообщение с кодом 73380 для его получения. Сообщив его, Малыгин Е.Ю. получил указанное почтовое отправление, взял его в руки и направился к выходу из почтового отделения. Однако на выходе из указанного почтового отделения Малыгин Е.Ю был остановлен сотрудниками Татарстанской таможни и УФСБ России по [РТ].
	(T. 2 л.д. 37-41)


(!!! Акт досмотра, Декларация - не оперативная информация)
10. Справка о проведении оперативно-розыскного мероприятия «Наблюдение», в котором отражено, что в ОБКН Татарстанской таможни поступила оперативная информация в отношении гражданина Российской Федерации Малыгина Е.Ю., согласно которой он ожидает международное почтовое отправление с номером почтового идентификатора СМ145086239IN с из Республика Индия психотропным веществом внутри, следующее Российскую Федерацию ([РТ], г. Казань), которое он должен получить в почтовом отделении No 420037 АО «Почта России», по адресу: г. Казань, ул. Айдарова, д. 22. В связи с этим 31 мая 2023 года проведено ОРМ «Наблюдение», в ходе которого установлено, что примерно в 10 часов 25 минут в почтовое отделение No 420037 АО «Почта России», по вышеуказанному адресу за получением международного почтового отправления с номером почтового идентификатора СМ145086239IN пришел мужчина, который был опознан как Малыгин Е.Ю. Пройдя в почтовое было установлено, что Малыгин Е.Ю. о чем-то сообщил работнику почты, после чего получил почтовое отправление. Направившись к выходу из почтового отделения, примерно в 10 часов 30 минут Малыгин Е.Ю. был остановлен сотрудниками ОБКН Татарстанской таможни и УФСБ России по [РТ] для выяснения обстоятельств. Далее, в период с 10 часов 55 минут по 11 часов 36 минут в холле почтового отделения No 420037, расположенного по адресу: г. Казань, ул. Айдарова, д. 22, был произведен личный досмотр Малыгина Е.Ю., в ходе которого установлено, что Малыгин Е.Ю. в указанном почтовом отделении получил международное почтовое отправление, пришедшее на его имя из Республики Индия No СМ145086239IN. В ходе личного досмотра Малыгина Е.Ю. у него были изъяты международное почтовое отправление с трек номером отслеживания No CM145086239IN с пояснительной надписью <<Evgen Malygin Lukina, 50 201 Kazan Tatarstan 420037», а также мобильный телефон «Samsung S 10+» с сим-картой 89961046461. В ходе вскрытия указанного международного отправления внутри были обнаружены блистеров по 10 таблеток в каждом с надписью «Modafine 200». Будучи опрошенным Малыгин Е.Ю. пояснил, что приобрел препарат «Модафинил» на территории Республики Индии для личного потребления, путем заказа посредством сети «Интернет».
	(т. 1 л.д. 55-56)


11. Протокол личного досмотра Малыгина Е.Ю., в ходе которого у него обнаружены и изъяты международное почтовое отправление с трек номером отслеживания No СМ145086239IN с пояснительной надписью «Evgen Malygin Lukina, 50 201 Kazan Tatarstan 420037 Russia» с 6 блистерами фольгированного типа по 10 таблеток в каждой с пояснительной надписью «Modafine 200» внутри, а также мобильный телефон «Samsung S 10+», IMEI 354418100943255 с сим-картой 89961046461 осмотрены
	(т. 1 л.д. 57-64)


12. Протокол видеозаписи личного осмотра предметов от 28 февраля 2024 года, согласно которому производства досмотра Малыгина Е.Ю., произведённого 31 мая 2023 года сотрудниками Татарстанской таможни в почтовом отделении 420037 г. Казани [РТ]. На осматриваемых видеозаписях Малыгину Е.Ю. в присутствии понятых были разъяснены его процессуальные права, порядок и цели производства личного досмотра. После начала производства личного досмотра Малыгина Е.Ю. показал, что в находящемся при нем международном почтовом отправлении в виде коричневого конверта, содержатся таблетки с названиями «Модафинил», которые он самостоятельно заказал на сайте «highstreetpharma.com», оплату произвел через «кошелек», название которого он точно не помнит. Малыгин Е.Ю. пояснил присутствующим, что заказал данные препараты для лечения симптоматики дефицита внимания и сохранения работоспособности. После вскрытия сотрудником Татарстанской таможни конверта, находившегося при Малыгине Е.Ю., в нем были обнаружены 6 блистеров по 10 таблеток в каждом с названием «Modafine 200». Также на видеозаписи зафиксирован мобильный телефон «Samsung S10+», принадлежащий Малыгину Е.Ю. При вводе на нем E.IO. комбинации цифр «<*#06#» установлен IMEI 354418100943253. По окончании досмотра, обнаруженные при Малыгине Е.Ю. препараты B виде таблеток, международное почтовое отправление в виде бумажного конверта коричневого цвета, мобильный телефон «Samsung S10+» упакованы в сейф-пакеты.
	(т. 2 л.д. 218-225)


13. Оптический диск формата «CD-R», содержащий видеозаписи производства личного досмотра Малыгина Е.Ю. сотрудниками Татарстанской таможни от 31 мая 2023 года B холле почтового отделения 420037, расположенного по адресу: г. Казань, ул. Айдарова, д. 22, который приобщен к уголовному делу в качестве вещественного доказательства.
	(т. 1 л.д. 65, т. 2 л.д. 226-227)


14. Справка об исследовании No 971, согласно которой вещество в виде 60 таблеток белого цвета цилиндрической формы из блистерных упаковок, изъятых в ходе личного досмотра Малыгина Е.Ю., содержит в своем составе психотропное вещество «модафинил [((дифенилметил)сульфинилацетамид]». Общая масса таблеток составила 21,6 грамм.
	(т. 1 л.д. 77)


15. Заключение физико-химической судебной экспертизы No 9/3/70, согласно которому представленный на экспертизу препарат в виде таблеток белого цвета и порошкообразного вещества белого цвета, изъятый 31 мая 2023 года в ходе личного досмотра Малыгина Е.Ю., содержит в своем составе психотропное вещество модафинил [((дифенилметил)сульфинил)ацетамид] массой не менее 11,32 грамма.
	(т. 3 л.д. 15-24)


(!!! не могла она быть 21.6 грамм 60*0.2гр=12гр - максимум )
16. Протокол осмотра предметов от 24 июня 2023 года, согласно которому осмотрены вещества в виде 60 таблеток белого цвета цилиндрической формы, содержащие в своем составе психотропное вещество «модафинил [((дифенилметил)сульфинил ацетамид]», а также шесть блистерных упаковок фольги, после проведения исследования. На момент поступления на исследование общая масса таблеток составляла 21,6 грамм.
	(т. 2 л.д. 179-182)


17. Протокол осмотра предметов от 25 марта 2024 года, согласно которому осмотрен препарат в виде таблеток белого цвета и порошкообразного вещества белого цвета, содержащий в своем составе психотропное вещество модафинил [((дифенилметил) сульфинил)ацетамид], после судебной экспертизы. На момент поступления на экспертизу общая масса таблеток белого цвета и порошкообразного вещества белого цвета составляла 21,41 грамм. На момент поступления на экспертизу общая масса психотропного вещества модафинил [((дифенилметил) сульфинил)ацетамид], содержащегося в указанных таблетках и порошкообразном веществе белого цвета, составляла 11,32 грамм.
	(т. 2 л.д. 183-185)


18. Препарат в виде таблеток белого цвета и порошкообразного вещества белого цвета общей массой 21,35 грамм, содержащий в своем составе психотропное вещество модафинил [((дифенилметил)сульфинил)ацетамид] массой не менее 11,32 грамма, изъятый 31 мая 2023 года у Малыгина Е.Ю. в ходе производства личного досмотра, который приобщен к уголовному делу в качестве вещественного доказательства.
	(т. 2 л.д. 186-187)


19. 6 блистерных упаковок из фольги, изъятые 31 мая 2023 года у Малыгина Е.Ю. в ходе производства личного досмотра, которые приобщены к уголовному делу в качестве вещественных доказательств.
	(т. 2 л.д. 189)


(!!! где декларация? CN22 CN23 и акт таможенного досмотра )
20. Протокол осмотра предметов от 24 июля 2023 года, согласно которому осмотрен конверт коричневого цвета международного почтового отправления No СМ145086239IN. На конверте имеются бумажные бирки с надписями на английском языке и языке хинди, среди которых в том числе бирки с текстом следующего содержания: «Evgen Malygin Lukina, 50 201 Kazan Tatarstan 420037 Russia», «India Post». Также на конверте имеется бирка с номером почтового отправления: «СМ145086239IN». Имеется указанных надписей на русский язык.
	(T. 2 л.n. 194-197, 198-199, 204-205)


21. Конверт коричневого цвета международного почтового отправления No СМ145086239IN, изъятый 31 мая 2023 года у Малыгина Е.Ю. в ходе производства личного досмотра, который приобщен к уголовному делу в качестве вещественного доказательства.
	(т. 2 л.д. 210)


22. Протокол обыска жилища Малыгина Е.Ю. по адресу: г. Казань, ул. Л., д. 50, кв. 201, в ходе которого 1 июня 2023 года обнаружен и изъят планшет «iPad Serial QX73Q7747R».
	(т. 2 л.Д. 50-57)


23. Протокол осмотра предметов от 7 июня 2023 года, протоколы дополнительного осмотра от 20 и 21 февраля 2024 года, согласно которым осмотрен мобильный телефон «Samsung Galaxу S10+» IMEI 354418100943253, изъятый в ходе личного досмотра Малыгина Е.Ю. 31 мая 2023 года. В ходе осмотра указанного телефона установлено, что у него имеется сенсорный экран, на оборотной стороне телефона имеется объектив фото-видеокамеры и надпись Samsung Galaxy S10+, в нижней части указан IMEI: 354418100943253. Задняя крышка телефона не снимается. В слоте для сим-карт имеется сим-карта оператора «ҮОТА» No 0219791611. На телефоне имеются следы эксплуатации, видимых следов повреждения не имеется. На момент осмотра телефон находился в режиме «Авиа». С вероятностью утраты информации, используя средства возможного удаленного доступа через сеть интернет, с целью сохранения информации подключение к сети интернет не производилось. При вводе пароля, а именно 2244, на экране появилось меню с приложениями. Далее был осуществлен звонок с набором символов *#06#, на экране телефона открылось окно с указанием IMEI: 354418100943253. В ходе осмотра в папке - «amsung» открыто приложение «Settings», в котором открыта вкладка «About phone», где обнаружена информация об указанном мобильном телефоне, а именно: «Evgens Galaxy S10+», model number «SM-G975U1», serial number «R38М207WFKA», IMEI «354418100943253». Зайдя в приложении «Telegram», установлено, что аккаунт зарегистрирован на абонентский номер +7 (996) 104- 64-61, username @evgen_malygin. На момент осмотра имеется переписка с аккаунтом записанный как Roman (@Volchanslii), в результате изучения которой установлены сообщения 30 мая 2023 года от Малыгина Е.Ю. «моя посылка все по сортировке тусит». 31 мая 2023 года в 09:48 часов звуковое сообщение «Це пришло, пришло...» далее не разборчиво и далее от него отправлено сообщение «короче меня приняли». Также обнаружена переписка с аккаунтом Алексей (@avblinkovv), от 02 мая 2023 года: - Алексей: Привет! Нашел модафинил? Увидел в чате); Малыгин Е.Ю.: Здоров, не; - Алексей: Походу никто не возит; -Алексей: Спрос мал; - Малыгин Е.Ю.: походу. Кроме того, установлена переписка с аккаунтом @Farmacent: от 19 марта 2023 года: Малыгин Е.Ю.: вечер в добро; Малыгин Е.Ю.: есть в продаже модафенил, аддеролл?; - Farmacent: Добрый, такого нет в наличии, а также от 3 апреля 2023 года: - Малыгин Е.Ю.: есть ли у вас Модафинил?; - Farmacent: Добрый день, такого нет в наличии и не было никогда; - Малыгин Е.Ю.: Адеролл?; Малыгин Е.Ю.: любые стимуляторы; Farmacent: нет; - Farmacent: нет.Переписки с ботом ChatGPT 4 Official bot (@chat9pt_bot) от 24 апреля 2023 года, 01 мая 2023 года, в которых Малыгин Е.Ю. задает боту вопросы о препарате «модафинил», где его можно приобрести, спрашивает о времени доставки посылки из Индии в Россию, а также просит ссылку на почтового оператора Индии. Также в приложение телеграмм у Малыгина Е.Ю. имеется сохранённая информация в «Saved Messages», где сохранена ссылка отслеживанию почтового отправления CM145086239IN, a https://lookpost.ru/track/CM145086239IN/. В приложении «Chrome» указанного телефона, B разделе <<History>>> обнаружены следующие страницы: Отслеживание отправлений по трек... (www.pochta.ru); 420306 отделени... (lokkpost.ru); Armodafinil Psychonaut Wiki (m.Psychonaut wiki.org); Modafinil - Psychonaut Wiki (m.Psychonaut Wiki.org); Как В 2023 году купить модафинил... (themodafinil.org); посылка из highstreetpharma Googl... (www.google.com); modafinil with phenylpiracetam Goog... (www.google.com); Отслеживание почтового отправле... (Track24.ru); 17TRACK (m.17track.net); User Login - Highstreetpharma (highstreetpharma.com); Buy Modafinil Online From The Best P... (highstreetpharma.com); модафинил купить - Google search (www.google.com); Модафинил таблетки Best prices... (m.allexpress.ru); Apteka.ru модафинил не найдено (apteka.ru). В ходе осмотра также был осуществлен вход в приложение «Gmail». В ходе осмотра электронная почта C адресом kalevalski@gmail.com зарегистрирована на «Evgen Malygin». Также в результате осмотра был открыта вкладка <<<Primary», где находились входящие электронные сообщения. В ходе осмотра данной вкладки установлены входящие сообщения от АО «Почта России» о движении из Индии в Россию посылки No СМ145086239IN от 25 по

	установлено,
	что
	по
	именно
	Почтовый индекс

31 мая 2023 года. Также имеется сообщение Highstreetpharma support@highstreetpharma.com на английском языке от 22 апреля 2023 года, в котором отражена полноценная информация о заказе препарата «Модафинил» Малыгиным Е.Ю. на сайте «highstreetpharma.com». Также от 21 мая 2023 года от HSP Pharma hsp@mailfence.com на английском языке, имеется ответ на электронное письмо пользователя «Evgen Malygin» от 20 мая 2023 года. B указанном письме пользователя «Evgen Malygin» от 20 мая 2023 года обнаружен номер почтового отправления «СМ145086239IN». Кроме того в ходе осмотра было открыто приложение «Messages», в котором обнаружено входящее сообщение от «RussianPost» от 31 мая 2023 года «43360 код получения 1 отправления ссылка на приложение pochta.ru/a». Также в приложении «Gallery» обнаружено фотоизображение от 29 марта 2023 года на котором изображен лекарственный препарат с надписью «Modafinil».

(!!! Модафинил не входит в список Запрещенных )
Также согласно вышеуказанным протоколам был осмотрен планшет «iPad Serial QX73Q7747R», изъятый 1 июня 2023 года в ходе проведения обыска по месту жительства Малыгина Е.Ю. по адресу: г. Казань, ул. Л., д. 50, кв. 201. В ходе осмотра планшета «iPad Serial QX73Q7747R» установлено, что он имеет сенсорный экран, на оборотной стороне планшета имеется объектив Фото-видеокамеры, надпись «iPad» и логотип компании «Apple», в нижней части указан Serial: QX73Q7747R и Model: A2602. Задняя крышка планшета не снимается. На планшете имеются следы эксплуатации, видимых следов повреждения не имеется. При включении вышеуказанного планшета на главном экране запрошен пароль. Для разблокировки планшета был введен пароль <<222444». После ввода указанного пароля планшет был разблокирован и на экране появилось меню с приложениями. Во время осмотра подключение к сети Интернет не производилось. Далее, в ходе осмотра открыто приложение «Settings», в котором во вкладке «General» открыта вкладка «About», где обнаружена информация об указанном планшете, а именно: Name «Evgens iPad», model name «iPad (9th generation)», model number «MK2K3RU/A», serial number «QX73Q7747R». В ходе осмотра планшета установлено, что B приложении «Telegram» привязан абонентский номер +7 (996) 104-64-61, username @evgen_malygin. В приложении «Gmail» привязана электронная почта на имя <<Evgen Malygin», адрес kalevalski@gmail.com. Информация, указанная в данных приложениях на вышеуказанном планшете аналогична информации из данных приложений на мобильном телефоне «Samsung Galaxy s10+» IMЕІ 354418100943253, которая была зафиксирована в ходе проведения осмотров указанного мобильного телефона. В связи с этим подворный осмотр данной информации из вышеуказанных приложений на данном планшете не производился. Кроме того, в ходе осмотра установлено, что при входе в приложение «Chrome» BO вкладке обнаружена ранее открытая ссылка themodafinil.org, на которой опубликована статья под названием «Как в 2023 году купить модафинил в России». В связи отсутствием подключения к интернету сети, фотоизображения на данном сайте не загрузились. При изучении данной статьи зафиксированы следующие отрывки из текста, имеющие значения для уголовного дела: «... разрешен или запрещен он в России. 
Отвечаем: это лекарственное средство на территории Российской Федерации входит в список запрещенных,...»; 
«...В России модафинил принадлежит к препаратам из так называемого Списка II. Это значит, что он запрещен для личного пользования и большинства медицинских целей. Закон гласит, что россиянам нельзя покупать препарат, а его продажа в стране строго запрещена.»; «... Например, можно B купить модафинил Индии...» «... HighStreetPharma Это, пожалуй, один из крупнейших онлайн-поставщиков модафинила в мире...»; «... Ассортимент. В этом магазине можно купить такие аналоги Modafinil и Armodafinil...»; «... HighStreetPharma осуществляет доставку товару по всему миру, в том числе и в РФ.»; «... Несмотря на то, что в России модафинил запрещен, существуют способы обойти закон и купить этот препарат без рецепта, например в онлайн аптеках Индии с доставкой в любой город РФ....». Также во вкладке приложения «Chrome», установленном на планшете, обнаружена ранее открытая ссылка bossgoo.com. В ходе открытия данной ссылке На планшете, не используя подключения к интернету, обнаружено фотоизображение порошкообразного вещества, с текстом английском языке «<Amphetamine Cas: 300-62-9», «wickr: janes518 helen @ weilongbio.cn».
	(т. 2 л.д. 104-119, 130-162, 165-176)


24. Мобильный телефон «Samsung Galaxy s10+» с сим-картой оператора «ҮОТА» No 0219791611 внутри, изъятый 31 мая 2023 года в ходе личного досмотра Малыгина Е.Ю., который приобщен к уголовному делу в качестве вещественного доказательства.
	(т. 2 л.д. 163-164)


25. Планшет «iPad Serial QX73Q7747R», изъятый 1 июня 2023 года в ходе проведения обыска по месту жительства Малыгина Е.Ю. по адресу: г. Казань, ул. Л., д. 50, кв. 201, который приобщен к уголовному делу в качестве вещественного доказательства.
	(т. 2 л.д. 177-178)


26. Протокол осмотра предметов от 28 февраля 2024 года, согласно которому осмотрена видеозапись проведения отбора объяснения Малыгина Е.Ю. 31 мая 2023 года сотрудником Татарстанской таможни в помещении служебного кабинета Татарстанской таможни. В ходе осмотра установлено, что перед началом отбора объяснения сотрудник Татарстанской таможни разъяснил Малыгину Е.Ю. его права и обязанности, Малыгин Е.Ю. подтвердил, что ему его права и обязанности понятны, поставил подписи B соответствующих графах процессуального документа. Малыгин Е.Ю. показал, что B 26 апреля 2023 года заказал препарат <<Модафинил» для лечения симптоматики дефицита внимания и сохранения работоспособности на сайте «highstreetpharma.com» на сумму около 3000 руб., оплату производил, используя интернет кошелек цифровых денег, название «mywallet», точно название он не помнит. Осуществить заказ именно этого препарата его побудило изучение исследований на государственном медицинском портале США при конгрессе Правительства (med.ncbi.nlm.nih.gov). Содержание видеоролика с участием Малыгина Е.Ю. полностью соответствует содержанию протокола отбора объяснения Малыгина Е.Ю., произведенного 31 мая 2023 года сотрудником Татарстанской таможни 
	(т. 2 л.д. 211-215)


27. Оптический диск формата диск формата «CD-R», содержащий видеозапись проведения отбора объяснения у Малыгина Е.Ю. сотрудником Татарстанской таможни от 31 мая 2023 года в помещении Татарстанской таможни, расположенном по адресу: г. Казань, ул. Оренбургский тракт, д. 144, который приобщен к уголовному делу в качестве вещественного доказательства.
	(т. 1 л.д. 72, т. 2 л.д. 216-217)


28. Протокол исследования предметов и документов от 8 июня 2023 года, согласно которому произведено исследование материалов, размещённых в сети «Интернет» на сайте «highstreetpharma.com». Сайт размещен на английском языке. При открытии указанного сайта на главной странице имеется раздел с названием «BUY MODAFINIL ONLINE...», при проходе по кнопке «Buy Now» по вышеуказанной надписью открывается каталог различных лекарственных препаратов, одним из которых является «Modafine 200 Tablets». Согласно информации, на указанном сайте ценовой диапазон за указанный препарат составляет от 72,50 до 347 долларов. Также возможно выбрать количество таблеток данного препарата от 50 до 500 шт. Также при заказе на указанном сайте необходимо заполнять анкету. Оплату возможно производить как денежными средствами, так и криптовалютой.
	(т. 2 л.д. 122-129)


29. Протокол выемки от 7 июля 2023 года, согласно которому у свидетеля Свидетель изъята копия договора найма квартиры, расположенной по адресу: г. Казань, ул. Л., д. 50, кв. 201, от 11 января 2020 года между Гилязиевой Р.Р. и Малыгиным Е.Ю.
	(т. 1 л.д. 214-216)


30. Протокол осмотра предметов от 8 июля 2023 года, согласно которому осмотрена заверенная копию договора найма жилого помещения без номера от 11 января 2020 года, заключенного между «Наймодателем» Гилязиевой Руфиёй Радифовной, зарегистрированной по адресу: г. Казань, ул. Лядова, д. 15, кв. 145, и «Нанимателем» - Малыгиным Евгением Юрьевичем. Адрес расположения жилья, сдаваемого в найм Малыгину Е.Ю., в договоре не указан, на каждой странице копии договора имеются подписи лица слева в углу, схожие с подписями свидетеля по настоящему уголовному делу Свидетель
	(т. 2 л.д. 190-192)


31. Копия договора найма жилого помещения, расположенного по адресу: г. Казань, ул. Л., д. 50, кв. 201, заключенного 11 января 2020 года между Малыгиным Е.Ю. и Гилязиевой Р.Р., на двух листах, изъятая 7 июля 2023 года в ходе выемки у свидетеля Свидетель, которая приобщена к уголовному делу в качестве вещественного доказательства.
	(т. 1 л.д. 217-218, т. 2 л.д. 193)


32. Протокол выемки от 6 июня 2023 года, согласно которому в почтовом отделении No 420037 по адресу: г. Казань, ул. Айдарова, д. 22, изъяты накладная AO «Почта России» No 102901 83 5072418 9, ярлык «Страховая международная» по форме No 17, отчет о выданных РПО с 31.05.2023 по 31.05.2023.
	(т. 1 л.д. 226-230)


33. Протокол осмотра предметов от 28 февраля 2024 года, согласно которому осмотрены документы, изъятые сотрудниками Татарстанской таможни 6 июня 2023 года в ходе производства выемки в почтовом отделении No 420037 г. Казани [РТ]. В ходе осмотра установлены: накладная АО «Почта России» No 102901 8350724189 на 1 листе формата А4. Согласно документу, сформированного 25 мая 2023 года в 15:55 в «102901 Москва-Казанский ВКЗ. ПЖДП ММПО РІ-30», в нем отражено наименование почтового отправления «ПОС МЖД», идентификатор «СМ 14508623 9 IN», пломба No 036028145904 отправления, направленного из «102901 Москва- Казанский ВКЗ. ПЖДП ММПО PI-30» в адрес «420199 Казань Почтамт». В документе имеется печать «АО Почта России» с датой принятия - 31 мая 2023 года, а также подпись принявшего лица, выполненная рукописным способом красителем синего цвета; к вышеуказанной накладной металлической скобой прикреплен ярлык желтого цвета «Страховая международная» по форме No 17 со следующим содержанием: Куда: «420037 Казань Почтамт», из «102901 Москва-Казанский ВКЗ. ПЖДП ММПО РІ-30», вес брутто «0 кг 320 г», пломба No 036028145904, штрих-код с No 102901 83 50724189, сформирован 25 мая 2023 года в 15:55. Имеется печать «АО Почта России» с датой - 30 мая 2023 года. На оборотной стороне ярлыка обнаружены следующие сведения: Посылка No СМ145086239IN, страна подачи «Индия», Кому «Малыгин Евгений», подробный адрес: 420037, г. Казань, Респ Татарстан, ул. Л., д. 50, кв. 201, вес <<0 кг 090 г», штрих-код с No СМ145086239IN; отчет о выданных РПО с 31.05.2023 по 31.05.2023, содержащий следующую информацию: дата вручения «31.05.2023», время «10:13», ШПИ врученного отпр. «СМ145086239IN», вид продукта <<Посылка междунар.», способ «смс», вид вручения «Вручение адресату», фамилия И.О. адресата «Малыгин Евгений Юрьевич», паспорт «8006 283040», ФИО оператора «Феоктистова Екатерина», индекс "420037".
	(т. 2 л.д. 228-236)


34. Накладная АО «Почта России» No 102901 83 5072418 9, ярлык «Страховая международная» по форме No 17, отчет о выданных РПО с 31.05.2023 по 31.05.2023, изъятые в ходе производства выемки 6 июня 2023 года в почтовом отделении No 420037 г. Казани [РТ], которые приобщены K уголовному делу B качестве вещественных Доказательств.
	(т. 1 л.д. 231, т. 2 л.д. 237-238)


35. Ответ на запрос из ФГУП «Госкорпорация по ОРВД», согласно которому воздушное судно авиакомпании «АЭРОФЛОТ-РОССИЙСКИЕ АВИАЛИНИИ», выполнявший рейс AFL233 (SU233) по маршруту Дели (Индира Ганди) (Индия) - Москва (Шереметьево) (Россия) на дату вылета 30 апреля 2023 года, фактически вылетел в 00 часов 02 минуты (03 часа 02 минуты по МСК), вошел в воздушное пространство РФ в точке «GUTAN» (находится между н.п. России п. Маштаково, Оренбургская обл. и Казахстан, с. Погодаево, Западно-Казахстанская обл.) в 04 часа 18 минут (07 часов 18 минут по МСК). Указанное воздушное судно фактически совершило посадку в 05 часов 52 минуты (08 часов 52 минуты по МСК).
	(т. 2 л.д. 67-68)


36. Ответ на запрос из УФПС «Татарстан почтасы» с приложением, согласно которому местом пересечения государственной границы МПО No CM145086239IN является Авиационное отделение перевозки почты аэропорта Шереметьево (Шереметьево АОПП), расположенное по адресу: вл. Аэропорт Шереметьево-1, г. Химки, Московская область, 141400. МПО No СМ145086239IN поступило 30 апреля 2023 года с рейса SU 233 Дели Шереметьево (перевозчик Аэрофлот). В этот же день МПО No СМ145086239IN поступило в цех обмена ПЖДП ММПО Москва-Казанский вокзал. 25 мая 2023 года МПО No СМ145086239IN поступило в цех No 1 ПЖДП Москва- Казанский вокзал, откуда 26 мая 2023 года была направлена в Казанский МСЦ по адресу: г. Казань, ул. Привокзальная площадь, д. 1. 28 мая 2023 года из Казанского МСЦ указанная МПО была направлена в Казанский ЛПЦ по адресу: [РТ], Лаишевский район, с. Столбище. 31 мая 2023 года МПО No СМ145086239IN было направлено в ОПС Казань 37 по адресу: 420037, г. Казань, ул. Айдарова, д. 22, где в этот же день было вручено адресату.
	(т. 2 л.д. 71-92)


37. Ответ на запрос из АО «Почта России» с приложением, согласно которому посылка No СМ145086239IN была отправлена из Индии в емкости NBOMCRUMOWVACN30109005100107 и поступила в АОПП Шереметьево (Московская область, Химкинский район, 141426) с авиарейса SU-233 Дели 30 апреля 2023 года в 11 часов 00 минут по МСК по депеши No0109. Рейс по программе был закрыт в этот же день и это же время, в момент пересечения границы РФ. Данная емкость с посылкой 30 апреля 2023 года была сдана из АОПП Шереметьево в Москва-Казанский вокзал ПЖДП ММПО цех обмена (г. Москва, Краснопрудный пер., д. 7).
	(т. 2 л.д. 93-99)


38. Протокол осмотра предметов от 29 февраля 2024 года, согласно которому осмотрены документы, полученные Татарстанской таможней из биржи криптовалют «Віпасе» в рамках осуществления оперативно-розыскных мероприятий. В ходе осмотра установлены: 13 листов формата А4, Case <<Binance оперуполномоченного по ОВД отдела по борьбе с контрабандой наркотиков Татарстанской таможни (фото No1). В ходе осмотра документов установлено, что лицо с данными «Малыгин Евгений Юрьевич», использующее адрес электронной почты <<kalevalski@gmail.com», зарегистрировано на криптовалютной бирже «Binance» 16 декабря 2017 года с использование абонентского номера «+7 927 926 2665», user ID «13206229». (лист No4). На 97 листе представлены транзакции, совершенные указанным лицом за период с 2019 года по 2022 год.
	(т. 2 л.д. 239-240)


(!!! доказательств чего? )
39. Сведения из криптовалютной биржи «Binance», всего на 13 листах, полученные Татарстанской таможней в ходе осуществления оперативно-розыскной деятельности, которые приобщены к уголовному делу в качестве вещественных доказательств.
	(T. 2л.. 18-30, 241-242)

(!!! заключение экспертизы составляет ответ на поставленные вопросы .. не может быть доказательством вины преступления )
40. Заключение стационарной комплексной психолого-психиатрической судебной экспертизы No 62, согласно которому Малыгин Е.Ю. вину в совершении преступного деяния полностью признает, признаков какого-либо не расстройства обнаруживается. Он может осознавать фактический характер и общественную опасность своих действий или руководить ими. Во время инкриминируемого ему преступления каким-либо психическим расстройством также не страдал, мог осознавать фактический характер и общественную опасность своих действий и руководить ими. В применении принудительных мер медицинского характера не нуждается. По состоянию своего психического здоровья способен правильно воспринимать обстоятельства, имеющие значение для дела и давать о них правильные показания, а также самостоятельно совершать действия, направленные на реализацию своих процессуальных прав и обязанностей. Наличие синдрома дефицита внимания и гиперактивности, а также депрессии у Малыгина Е.Ю. не подтверждено. Данный синдром Малыгин Е.Ю. поставил себе самостоятельно. 
	(т. 3 л.д. 7-10)


Доказательств, на которые ссылаются обвиняемый и его защитник, не имеется.

(!!! не может являтся смягчающим обстаятельством - дана после задержания, без адвоката 
 !!! не имеет обвинительной силы )
Обстоятельством, смягчающим наказание Малыгина Е.Ю. преступление, предусмотренное ч. 3 ст. 229.1 УК РФ, является:

	явка с повинной,
	активное способствование раскрытию расследованию преступления, в соответствии с п. «и» ч. 1 ст. 61 УК РФ 
	
(т. 1 л.д. 17-19, 119-123, 124-129, 136-139, 152-156).

(!!! имеются - характеристики из СИЗО и Экспертизы )
Обстоятельств, отягчающих наказание Малыгина Е.Ю., за преступление, предусмотренное ч. 3 ст. 229.1 УК РФ, не имеется.
Потерпевших, гражданских истцов и гражданских ответчиков по уголовному делу не имеется.




					(эпизод No 2)

Доказательствами, подтверждающими обвинение Малыгина Е.Ю. в совершении преступления, преступления, предусмотренного Ч. 2 CT. 228 УК РФ. то есть незаконных приобретения, хранения без цели сбыта психотропных веществ, совершенных в крупном размере, являются:

(!!! не может являтся доказательством )
1. Протокол явки с повинной, согласно которому Малыгин Е.Ю. добровольно сообщил о том, что на сайте «highstreetpharma.com» оформил заказ препарата «Модафинил» B количестве 60 таблеток, посредством международного почтового отправления АО «Почта России» с номером почтового идентификатора СМ145086239IN в Российскую Федерацию, в почтовое отделение No 420037 АО «Почта России», по адресу: г. Казань, ул. Айдарова, д. 22. При оформлении заказа Малыгин Е.Ю. указал в качестве получателя почтового отправления собственные анкетные данные, электронную почту «kalevalski@gmail.com» и адрес проживания: г. Казань, ул. Л., д. 50, кв. 201. 31 мая 2023 года Малыгин Е.Ю., получив уведомление в личном кабинете на сайте АО «Почта России» о прибытии в вышеуказанное почтовое отделение заказанного им международного почтового отправления с находящимся в нем психотропным веществом, прибыл в отделение почтовой связи No 420037 АО «Почта России», расположенное по вышеуказанному адресу, и получил указанное международное отправление с номером почтового идентификатора CM145086239IN, сокрытыми в нем таблетками с содержащимся в них психотропным веществом, после чего, осуществляя его хранение при себе покинул помещение почтового отделения, но при выходе из него был остановлен сотрудниками ОБКН Татарстанской таможни и УФСБ России по [РТ].
	(т. 1 л.д. 17-19)

(!!! 
 !!! не могло быть хранения без Права Владения
 !!! не признавал )
2. Показания Малыгина Е.Ю., данные им в качестве обвиняемого из которых следует, свою причастность к незаконным приобретению, хранению без цели сбыта психотропных веществ, совершенных в крупном размере, он полностью признает. 22 апреля 2023 года, находясь по адресу: г. Казань, ул. Л., д. 50, кв. 201, используя свой сотовый телефон «Samsung 354418100943253, IMEI: S10+» Galaxy с номером «highstreetpharma.com» Малыгин Е.Ю. оформил заказ в Российскую Федерацию Республики Индия
РФ
На сайте на поставку из
путем пересылки
И
B
запреты
на
понимал, что ВВОЗ
международном почтовом отправлении препарата модафинил, содержащего в Малыгин Е.Ю. вещество. своем составе психотропное определены ограничения законодательством из-за границы без соответствующих разрешений, психотропных веществ лицензий и рецептов. Указанные обстоятельства он узнал, в том числе в период с 1 по 22 апреля 2023 года после просмотра исследований, марта показывающих положительную динамику при приеме препарата «Модафинил» облегчения симптоматики  «синдрома дефицита внимания и гиперреактивности» на сайте «pubmed.gov», являющимся государственным медицинским порталом при конгрессе Правительства США, а также во время поиска информации в сети «Интернет» о препарате «Модафинил». Указанный препарат Малыгин Е.Ю. заказал для повышения трудоспособности, а также для лечения симптомов синдрома дефицита внимания и гиперактивности, а также депрессии. Однако наличие у Малыгина Е.Ю. указанных синдромов и болезней не подтверждены медицинскими показаниями, данный синдром Малыгин Е.Ю. поставил себе сам. Также ни рецептов, ни рекомендаций от врачей на прием препаратов с психотропными веществами Малыгин Е.Ю. никогда не получал, они ему никогда не выписывались, Малыгин Е.Ю. никогда не осуществлял прием лекарственных препаратов, содержащих наркотические, сильнодействующие или психотропные вещества. Решение о заказе препарата «Модафинил» из Республики Индия он принимал самостоятельно, никто ему не советовал их заказывать и приобретать. В этот же день, 22 апреля 2023 года Малыгин Е.Ю. произвел оплату за приобретение указанного препарата криптовалютой «Etherium» на общую сумму 4950 рублей, посредством транзакции с его личного холодного кошелька, являющегося носителем информации, который предназначен для совершения операций с собственными цифровыми деньгами, а также который находился на личном стационарном компьютере Малыгин Е.Ю. через блокчейн сеть «Etherium». Транзакция была совершена по адресу кошелька «Etherium», который принадлежит продавцу, то есть сайту «highstreetpharma.com», у которого он приобрел указанный препарат «Модафинил». После оплаты заказа Малыгин Е.Ю. посредством своего телефона «Samsung Galaxy S10+» отслеживал перемещение посылки препаратом «Модафинил» на сайте «Track24.ru», а также на иных сайтах, в том числе АО «Почта России». Малыгин Е.Ю. понимал, что заказанные им препараты буду доставляться в г. Казань из-за рубежа, а именно из Республики Индия. Номер почтового отправления был направлен Малыгину Е.Ю. в его личный кабинет на сайте «highstreetpharma». В мае 2023 года, ближе к дате получения посылки из Республики Индия Малыгин Е.Ю. прикрепил трек-номер отслеживания, т.е. номер почтового отправления, к оповещению внутри личного кабинета «Почты России», в который он заходил через обычный интернет-браузер своего телефона. При заказе препарата «модафинил» Малыгин Е.Ю. указывал электронная почта - «kalevalski@gmail.com», номер телефона 8-996-104-64-61, адрес места жительства - 420037, г. Казань, ул. Л., д. 50, кв. 201. Утром 31 мая 2023 года Малыгину Е.Ю. в личный кабинет сайта «Почта России» поступило оповещение о том, что его заказ из Республики Индия с лекарственным препаратом «Modafine 200» прибыл в почтовое отделение, после чего Малыгин Е.Ю. пошел в почтовое отделение No 420037 по ул. Айдарова, д. 22. По прибытию Малыгин Е.Ю. подошел к девушке в окне посылок, открыл личный кабинет «Почты России», она отсканировала штрих-код, после чего Малыгину Е.Ю. пришло смс-сообщение с цифрами, которые он сообщил девушке-сотруднику почты. Получив указанное международное почтовое отправление No СМ145086239IN с психотропным веществом внутри, Малыгин Е.Ю., держа ее при себе, направился к выходу, где был остановлен сотрудниками Татарстанской таможни.


получения
свои личные
данные на английском языке:


Также Малыгину Е.Ю. на ознакомление был предъявлен протокол личного досмотра от 31 мая 2023 года с его участием, составленный в почтовом отделении No 420037, расположенном по адресу: г. Казань, ул. Айдарова, д. 22, с которым он внимательно ознакомился и уверенно подтвердил, что 31 мая 2023 года в период времени с 10 часов 55 минут до 11 часов 36 минут, согласно предъявленного ему протоколу, Малыгин Е.Ю. был подвергнут личному досмотру сотрудниками Татарстанской таможни и УФСБ России по [РТ]. Досмотр производился в почтовом отделении, расположенном по адресу: г. Казань, ул. Айдарова, д. 22, куда Малыгин Е.Ю. пришел за получением посылки из Республики Индия, B которой находился лекарственный препарат «модафинил». Также Малыгин Е.Ю. подтвердил, что в ходе его личного досмотра, как указано в предъявленном протоколе, при нем было обнаружено и изъято: 6 блистеров по 10 таблеток в каждом с лекарственным препаратом «Modafine 200», т.е. препарат «модафинил», являющийся психотропным веществом; конверт международного почтового отправления, где содержался лекарственный препарат «модафинил»; мобильный телефон «Samsung Galaxy S10+», принадлежащий Малыгину Е.Ю.
И
Кроме того, Малыгину Е.Ю. был предъявлен на ознакомление протокол обыска жилища от 1 июня 2023 года, расположенного по адресу: г. Казань, ул. Л., д. 50, кв. 201, с которым он внимательно ознакомился подтвердил, что 1 июня 2023 года, в период времени с 21 часа 03 минут до 21 часа 35 минут, в жилище, где проживал до задержания Малыгин Е.Ю., расположенном по адресу: г. Казань, ул. Л., д. 50, кв. 201, был произведен обыск, где он также принимал участие. В ходе производства обыска жилища, где он проживал, был обнаружен и изъят планшетный компьютер «Ipad» с серийным номером: QX73Q7747R, который принадлежит Малыгину Е.Ю., никто кроме него им не пользовался. Посредством него Малыгин Е.Ю. также искал способы приобретения препарата «модафинил».

Также на ознакомление Малыгину Е.Ю. предъявлялся протокол дополнительного осмотра предметов от 20 февраля 2024 года с приложением в виде фототаблицы на 28 листах «А4», а именно мобильного телефона «Samsung Galaxy s10+», IMEI 354418100943253 с сим-картой оператора «ҮОТА» No 0219791611, который обнаружен и изъят 31 мая 2023 года в ходе проведения личного досмотра Малыгина Е.Ю., с которым он внимательно ознакомился и показал, что указанный изъятый предмет принадлежит ему. Кроме того, он показал, что мобильным телефоном «Samsung Galaxy s10+», IМEI 354418100943253 с сим-картой оператора «YOTA» No 0219791611 пользовался только лично Малыгин Е.Ю., используя сеть «Интернет», в том числе для поиска информации о препарате «Модафинил», а также места его приобретения. Кроме того, все переписки, обнаруженные в мессенджерах в указанном телефоне, в том числе в приложении «Telegram» с аккаунтом Алексей (@avblinkovv) от 02 мая 2023 года, с аккаунтом @Farmacent от 19 марта 2023 года, 3 апреля 2023 года, с ботом ChatGPT 4 Official bot (@chat9pt_bot) от 24 апреля 2023 года, велись лично Малыгиным Е.Ю.
	(T. 1 л.. 119-123, 124-129, 136-139, 152-156)

3. Показания свидетеля Свидетель, из которых следует, что у Свидетель в собственности имеется однокомнатная квартира по адресу г. Казань, ул. Л., д. 50, кв. 201. 11 января 2020 года Свидетель начала сдавать указанную квартиру Малыгину Евгению Юрьевичу, 22 ноября 1985 года рождения. В договоре найма от 11 января 2020 года в качестве наймодателя указана дочка Свидетель - Гилязиева Р.Р., ввиду того, что фактически она распоряжается данной квартирой, делала там ремонт и т.п. Также Свидетель предъявлялся протокол обыска жилища от 1 июня 2023 года по адресу: г. Казань, ул. Л., д. 50, кв. 201, с которым она внимательно ознакомилась и подтвердила, что 1 июня 2023 года проводился обыск в указанной квартире, которую Свидетель сдавала Малыгину Е.Ю.С Планшетный компьютер «Ipad», обнаруженный и изъятый в ходе обыска принадлежит Малыгину Е.Ю.
	(т. 1 л.д. 209-211)

4. Показания свидетеля Свидетеля, из которых следует, что с июля 2019 года по 31 мая 2023 года Свидетеля работала в почтовом отделении No 420037, расположенном по адресу: г. Казань, ул. Айдарова, д. 22, в должности оператора 1 класса. В ее должнстные обязанности входило прием и выдача посылок, обработка посылок. 31 мая 2023 года у Свидетеля был последний день работы, в который она находилась на работе с 8 часов 00 минут до 20 часов 00 минут. В указанный день Свидетеля сидела за окном выдачи посылок, примерно в 10 часов 00 минут к данному окну подошел парень лет 35, высокий, с длинными волосами, в черной одежде, который предоставил штрих-код с трек номером со своего мобильного телефона, абонентский номер отсканировав который на клиента, на указанный мобильный телефон пришло смс-подтверждение. Указанный парень озвучил, Свидетеля код из указанного сме. В последующем, Свидетеля нашла посылку указанного лица с трек номером No CM145086239IN, которая прибыла из Индии на имя Малыгин Евгений. Сверив данные с ярлыка, убедившись, что получателем является Малыгин Евгений, Свидетеля передала указанную посылку Малыгину Евгению. Указанное лицо также задало уточняющий вопрос Свидетеля, точно ли это его посылка, на что Шарафеева ответила положительным ответом. Кроме того, Свидетеля показала, что на ярлыке указанной посылки были данные Малыгина Евгения с адресом: г. Казань, ул. Л., д. 50, кв. 201. После получения указанным лицом посылки, накладная и ярлык остались в почтовом отделении. Получив посылку Малыгин Евгений направился на выход, держа ее при себе, однако в последующем вернулся в сопровождении сотрудников таможенного органа, которые в последующем провели личный досмотр Малыгина Е.Ю. и его опрос в помещении почтового отделения.
	(т. 1 л.д. 232-236)

5. Показания свидетеля Свидетель, из которых следует, что 1 июня 2023 года он принимал участие в качестве незаинтересованного лица в ходе производства обыска в жилище Малыгина Е.Ю., расположенном по адресу: г. Казань, ул. Л., д. 50, кв. 201. Перед производством обыска, около входа B квартиру, участвующим лицам было предъявлено постановление разъяснены права, в том числе и Малыгину Е.Ю., после чего Галимов Р.Д. и остальные участвующие лица вошли в квартиру, где сотрудники Татарстанской таможни начали производить обыск. В ходе обыска был обнаружен и изъят планшет «iPad», который принадлежал Малыгину Е.Ю. Указанный планшет был надлежащим образом упакован и снабжен пояснительной надписью, где все участвующие лица поставили подписи. В ходе обыска Малыгин Е.Ю. также пояснял Свидетель иным участвующим лицам о том, что он заказал препарат из Республики Индия и получил его в отделении «Почты России». По окончанию обыска был составлен протокол, который подписали Bсe участвующие лица, в том числе Галимов Р.Д. и Малыгин Е.Ю. Ни от кого из участвующих лиц замечаний не поступало.
	(т. 1 л.д. 241-245)

6. Показания свидетеля Свидетель, из которых следует, что 1 июня 2023 года, примерно в 21 час 00 минут она принимала участие в качестве незаинтересованного лица в ходе производства обыска в жилище Малыгина Е.Ю., расположенном по адресу: г. Казань, ул. Л., д. 50, кв. 201. Перед производством обыска, около входной двери квартиры, участвующим лицам было предъявлено постановление и разъяснены права, в том числе и Малыгину Е.Ю., после чего Свидетель и остальные участвующие лица вошли в квартиру, где сотрудники Татарстанской таможни начали производить обыск. В ходе обыска был обнаружен и изъят планшет, который принадлежал Малыгину Е.Ю. Указанный планшет был надлежащим образом упакован и снабжен пояснительной надписью, где все участвующие лица поставили подписи. В ходе обыска Малыгин Е.Ю. также пояснял Свидетель и иным участвующим лицам о том, что он заказал препарат из Республики Индия и получил его в отделении «Почты России», где его остановили сотрудники таможенного органа, в связи с этим проводятся указанные мероприятия. По окончанию обыска был составлен протокол, который подписали Bce участвующие лица, в том числе Тубатуллина Ф.Т. и Малыгин Е.Ю. Ни от кого из участвующих лиц замечаний и вопросов не поступало.
	(т. 1 л.д. 246-250)

7. Показания свидетеля Свидетеля, из которых следует, что 31 мая 2023 года он принимал участие в качестве незаинтересованного лица в ходе производства личного досмотра Малыгина Е.Ю. в почтовом отделении No 420037 АО «Почта России» по адресу: г. Казань, ул. Айдарова, д. 22. В ходе досмотра сотрудниками Татарстанской таможни у Малыгина Е.Ю. при себе была обнаружена и изъята посылка в виде конверта. Было установлено, что указанная посылка пришла из Республики Индия. При вскрытии данной посылки внутри обнаружены 6 блистеров по 10 таблеток в каждом. В ходе досмотра блистеры не B вскрывались. Кроме того, ходе досмотра, Малыгина Е.Ю. был обнаружен и изъят мобильный телефон «Самсунг», который принадлежал Малыгину Е.Ю. По окончанию досмотра все изъятые предметы были надлежащим образом упакованы, снабжены пояснительными надписями. На упаковках все участвующие лица поставили свои подписи, в том числе и Свидетеля Также после проведения личного досмотра был составлен протокол, в котором все участвующие лица поставили свои подписи. Каких-либо вопросов и замечаний от участвующих лиц не поступало. В ходе личного досмотра Малыгин Е.Ю. утверждал, что заказал данные препараты в сети «Интернет», на сайте «highstreetpharma.com», из Республики Индия.
	(т. 2 л.д. 6-10)

8. Показания свидетеля Свидетель, из которых следует, что 31 мая 2023 года он принимал участие в качестве незаинтересованного лица в ходе производства личного досмотра Малыгина Е.Ю. в почтовом отделении No 420037 АО «Почта России» по адресу: г. Казань, ул. Айдарова, д. 22. В ходе досмотра сотрудниками Татарстанской таможни у Малыгина Е.Ю. при себе была обнаружена и изъята посылка в виде конверта. Было установлено, что указанная посылка пришла из Республики Индия. При вскрытии данной посылки внутри обнаружены 6 блистеров по 10 таблеток в каждом. На блистерах были надписи: «Модафин». В ходе досмотра блистеры не вскрывались. Кроме того, в ходе досмотра Малыгина Е.Ю. был обнаружен и изъят мобильный телефон «Самсунг», который принадлежал Малыгину Е.Ю. По окончанию досмотра все изъятые предметы были надлежащим образом пояснительными снабжены упакованы, надписями. Ha упаковках Bсe участвующие лица поставили свои подписи, в том числе и Ахметзянов А.Н. Также после проведения личного досмотра был составлен протокол, в котором все участвующие лица поставили свои подписи. Каких-либо вопросов и замечаний от участвующих лиц не поступало. В ходе личного досмотра Малыгин Е.Ю. утверждал, что заказал данные препараты в сети «Интернет», на сайте «highstreetpharma.com», из Индии. 
	(т. 2 л.д. 11-15)

9. Показания свидетеля следователя таможни, из которых следует, что он работает в должности оперуполномоченного по особо важным делам отдела по борьбе с контрабандой наркотиков Татарстанской таможни (далее - ОБКН), 11 августа 2021 года. В его должностные обязанности входит пресечение и выявление преступлений сфере контрабанды наркотических средств. Примерно В начале мая 2023 года, в ОБКН имелась оперативная информация в отношении гражданина Федерации Российской Малыгина Евгения Юрьевича, 22.11.1985 г.р., зарегистрированного по адресу: Республика Башкортостан, г. Кумертау, ул. Логовая, д. 36, кв. 24, проживающего по адресу: [РТ], г. Казань, ул. Л., д. 50, кв. 201, возможно причастного к контрабандному ввозу психотропных веществ на территорию России посредством международных почтовых отправлений. Также в указанное время в ОБКН поступила информация о возможном вложении психотропных веществ в международное почтовое отправление No СМ145086239IN, следующее из Республики Индии в Российскую Федерацию в г. Казань в почтовое отделение АО «Почта России» No 420037, расположенное по адресу: [РТ], г. Казань, ул. Айдарова, д. 22. Также в ходе проведения оперативно- розыскного мероприятия «Наведение справок» установлено, что получателем указанного международного поручения является Малыгин Е.Ю. На основании рапорта о проведении оперативно-розыскного мероприятия «Наблюдение», утвержденного 30 мая 2023 года начальником ОБКН Татарстанской таможни майором таможенной службы Даниловым Е.В., в соответствии с Федеральным законом No 144-ФЗ «Об оперативно-розыскной деятельности», сотрудниками ОБКН Татарстанской таможни совместно с сотрудниками УФСБ России по [РТ] на период срока выдачи и хранения международного почтового отправления No СМ145086239IN в почтовом отделении АО «Почта России» No 420037, расположенном по адресу: [РТ], г. Казань, ул. Айдарова, д. 22, 31 мая 2023 года проведено оперативно-розыскное мероприятие «Наблюдение» B отношении Малыгина Е.Ю., возможно причастного к контрабанде психотропных веществ, возможно вложенных в международное почтовое отправление, получателем которого он является. В ходе оперативно-розыскного мероприятия «Наблюдение» 31 мая 2023 года около 10 часов 25 минут, в почтовое отделение АО «Почта России» No 420037, расположенное по адресу: [РТ], г. Казань, ул. Айдарова, д. 22 за получением международного почтового отправления No СМ145086239IN пришел мужчина, который был опознан как Малыгин Е.Ю. Пройдя в почтовое отделение было установлено, что Малыгин Е.Ю. о чем-то сообщил работнику почты, после чего получил указанное почтовое отправление. Направившись к выходу из почтового отделения, примерно в 10 часов 30 минут Малыгин Е.Ю. был остановлен сотрудниками ОБКН Татарстанской таможни и УФСБ России по [РТ] для выяснения обстоятельств. Далее, в период с 10 часов 55 минут по 11 часов 36 МИНУТ B присутствии двух незаинтересованных граждан с использованием видеосъемки сотрудниками ОБКН Татарстанской таможни и оперативными сотрудниками УФСБ России по [РТ] в холле вышеуказанного почтового отделения No 420037 произведен досмотр Малыгина Е.Ю. В ходе досмотра установлено, что Малыгин Е.Ю. 31 мая 2023 года в вышеуказанном почтовом отделении получил международное почтовое отправление, пришедшее на его имя из Республики Индии No СМ145086239IN. По поводу полученного почтового отправления Малыгин Е.Ю. пояснил, что в международном почтовом отправлении находится лекарственный препарат «Модафинил», предназначенный для лечения симптоматики дефицита внимания и сохранения работоспособности, который он самостоятельно заказал 26 апреля 2023 года На сайте «highstreetpharma.com», оплату произвел через «кошелек», название которого он точно не помнит. Кроме того, Малыгин Е.Ю. пояснил, что указанный лекарственный препарат содержит психотропное вещество, а также запрещен на территории Российской Федерации. Также Малыгин Е.Ю. пояснил, что доставка его осуществлялась из Республики Индия. В ходе личного досмотра Малыгина Е.Ю. в международном почтовом отправлении No СМ145086239IN, полученном им, в присутствии двух незаинтересованных лиц обнаружен и изъят следующий лекарственный препарат: 6 блистеров по 10 таблеток в каждом с пояснительной надписью «Modafine 200». Указанный препарат, конверт от почтового отправления No СМ145086239IN надлежащим образом упакованы и снабжены пояснительной записью и подписями участвующих лиц. Также в ходе личного досмотра был обнаружен и изъят мобильный телефон «Samsung Galaxy S 10+» с сим-картой 89961046461, который также надлежащим образом упакован и снабжен пояснительной записью и подписями" участвующих лиц. По окончанию досмотра Малыгина Е.Ю. следователем таможни составлен протокол, в котором после ознакомления участвующие лица поставили свои подписи, в том числе и Малыгин Е.Ю. Замечания и заявления ни от кого из участвующих не поступили. Кроме того, в ходе проведения опроса Малыгина Е.Ю., последний пояснил, что 26 апреля 2023 года он самостоятельно, осуществил заказ препарата «Модафинил», не имея рецепта и показаний врача на прием данного препарата, для лечения симптоматики дефицита внимания И сохранения работоспособности на сайте «highstreetpharma.com» на сумму около 3000 руб., около 3000 руб., оплату производил, используя интернет кошелек цифровых денег, точно название он не помнит. Осуществить заказ именно этого препарата его побудило изучение исследований на государственном медицинском портале при конгрессе Правительства США (med.ncbi.nlm.nih.gov). При При оформлении заказа Малыгин Е.Ю. указал свои данные с адресом получения, а именно «Малыгин Евгений, 420037, г. Казань, ул. Л., д. 50, кв. 201», а также адрес своей электронной почты «kalevalski@gmail.com», куда ему 27 апреля 2023 года поступило письмо от данного интернет магазина с идентификационным трек номером международного почтового отправления No СМ145086239IN. Путь почтового отправления Малыгин Е.Ю. отслеживал через приложение АО «Почта России» по номеру трек кода, регулярно получая сведения о доставке посылки с территории Индии в пункт назначения на территории Российской Федерации. Также Малыгин Е.Ю. пояснил, что приобрел препарат <<Модафинил» на территории Индии для личного потребления, путем заказа посредством сети «Интернет». 31 мая 2023 года Малыгину Е.Ю. пришло уведомление в личном кабинете приложения АО «Почта России» о том, что почтовое отправление No СМ145086239IN прибыло в почтовое отделение No 420037 АО «Почта России», расположенное по адресу: [РТ], г. Казань, ул. Айдарова, д. 22, куда Малыгин Е.Ю. в последующим прибыл для его получения. Также он пояснил, что, прибыв в указанное почтовое отделение, Малыгин Е.Ю. со своего мобильного телефона «Samsung Galaxy S 10+» предъявил сотруднице почтового отделения штрих-код посылки, который пришел ему в вышеуказанном приложении АО «Почта России». Отсканировав данный штрих-код сотрудницей почтового отделения, на его абонентский номер 8-996-104-64-61 пришло сообщение с кодом 73380 для его получения. Сообщив его, Малыгин Е.Ю. получил указанное почтовое отправление, взял его в руки и направился к выходу из почтового отделения. Однако на выходе из указанного почтового отделения Малыгин Е.Ю был остановлен сотрудниками Татарстанской таможни и УФСБ России по [РТ].
	(т. 2 л.д. 37-41)

мероприятия

(!!! запросить кто назначил, по какому поводу 
 !!! акт таможенного досмотра и указанные мной личный полные данные не являются оперативной информацией )
10. Справка о проведении оперативно-розыскного «Наблюдение», в котором отражено, что в ОБКН Татарстанской таможни поступила оперативная информация в отношении гражданина Российской Федерации Малыгина Е.Ю., согласно которой он ожидает международное почтовое отправление с номером почтового идентификатора СМ145086239IN с психотропным веществом внутри, следующее из Республика Индия в Российскую Федерацию ([РТ], г. Казань), которое он должен получить в почтовом отделении No 420037 АО «Почта России», по адресу: г. Казань, ул. Айдарова, д. 22. В связи с этим 31 мая 2023 года проведено ОРМ «Наблюдение», в ходе которого установлено, что примерно в 10 часов 25 минут в почтовое отделение No 420037 АО «Почта России», по вышеуказанному адресу за получением международного почтового отправления с номером почтового идентификатора СМ145086239IN пришел мужчина, который был опознан как Малыгин Е.Ю. Пройдя в почтовое было установлено, что Малыгин Е.Ю. о чем-то сообщил работнику почты, после чего получил почтовое отправление. Направившись к выходу из почтового отделения, примерно в 10 часов 30 минут Малыгин Е.Ю. был остановлен сотрудниками ОБКН Татарстанской таможни и УФСБ России по [РТ] для выяснения обстоятельств. Далее, в период с 10 часов 55 минут по 11 часов 36 минут в холле почтового отделения No 420037, расположенного по адресу: г. Казань, ул. Айдарова, д. 22, был произведен личный досмотр Малыгина Е.Ю., в ходе которого установлено, что Малыгин Е.Ю. в указанном почтовом отделении получил международное почтовое отправление, пришедшее на его имя из Республики Индия No СМ145086239IN. В ходе личного досмотра Малыгина Е.Ю. у него были изъяты международное почтовое отправление с трек номером отслеживания No СМ145086239IN с пояснительной надписью <<Evgen Malygin Lukina, 50 201 Kazan Tatarstan 420037», а также мобильный телефон «Samsung S 10+» с сим-картой 89961046461. В ходе вскрытия указанного международного отправления внутри были обнаружены 6 блистеров по 10 таблеток в каждом с надписью «Modafine 200». Будучи опрошенным Малыгин Е.Ю. пояснил, что приобрел препарат «Модафинил» на территории Республики Индии для личного потребления, путем заказа посредством сети «Интернет».
	(т. 1 л.д. 55-56)


11. Протокол личного досмотра Малыгина Е.Ю., в ходе которого у него обнаружены и изъяты международное почтовое отправление с трек номером отслеживания No СМ145086239IN с пояснительной надписью «Evgen Malygin Lukina, 50 201 Kazan Tatarstan 420037 Russia» с 6 блистерами фольгированного типа по 10 таблеток в каждой с пояснительной надписью «Modafine 200» внутри, а также мобильный телефон «Samsung S 10+», IMEI 354418100943255 с сим-картой 89961046461.
	(т. 1 л.д. 57-64)

которому осмотрены

личного досмотра

12. Протокол осмотра предметов от 28 февраля 2024 года, согласно видеозаписи производства Малыгина Е.Ю., произведённого 31 мая 2023 года сотрудниками Татарстанской таможни в почтовом отделении 420037 г. Казани [РТ]. На осматриваемых видеозаписях Малыгину Е.Ю. в присутствии понятых были разъяснены его процессуальные права, порядок и цели производства личного досмотра. После начала производства личного досмотра Малыгина Е.Ю. показал, что в находящемся при нем международном почтовом отправлении в виде коричневого конверта, содержатся таблетки с названиями «Модафинил», которые он самостоятельно заказал на сайте «highstreetpharma.com», оплату произвел через «кошелек», название которого он точно не помнит. Малыгин Е.Ю. пояснил присутствующим, что заказал данные препараты для лечения симптоматики дефицита внимания и сохранения работоспособности. После вскрытия сотрудником Татарстанской таможни конверта, находившегося при Малыгине Е.Ю., в нем были обнаружены 6 блистеров по 10 таблеток в каждом с названием «Modafine 200». Также на видеозаписи зафиксирован мобильный телефон «Samsung $10+», принадлежащий Малыгину Е.Ю. При вводе на нем Малыгиным Е.Ю. комбинации цифр «*#06#» E.IO. IMEI 354418100943253. По окончании досмотра, обнаруженные при Малыгине Е.Ю. препараты B виде таблеток, международное почтовое отправление в виде бумажного конверта коричневого цвета, мобильный телефон «Samsung S10+» упакованы в сейф-пакеты.
	(т. 2 л.д. 218-225)

13. Оптический диск формата «CD-R», содержащий видеозаписи производства личного досмотра Малыгина Е.Ю. сотрудниками Татарстанской таможни от 31 мая 2023 года B холле почтового отделения 420037, расположенного по адресу: г. Казань, ул. Айдарова, д. 22, который приобщен к уголовному делу в качестве вещественного доказательства.
	(т. 1 л.д. 65, т. 2 л.д. 226-227)


14. Справка об исследовании No 971, согласно которой вещество в виде 60 таблеток белого цвета цилиндрической формы из блистерных упаковок, изъятых в ходе личного досмотра Малыгина Е.Ю., содержит в своем составе психотропное вещество «модафинил [((дифенилметилa)сульфинил)ацетамид]». Общая масса таблеток составила 21,6 грамм.
	(т. 1 л.д. 77)

15. Заключение физико-химической судебной экспертизы No 9/3/70, согласно которому представленный на экспертизу препарат в виде таблеток белого цвета и порошкообразного вещества белого цвета, изъятый 31 мая 2023 года в ходе личного досмотра Малыгина Е.Ю., содержит в своем составе психотропное вещество модафинил [((дифенилметил)сульфинил ацетамид] массой не менее 11,32 грамма.
	(т. 3 л.д. 15-24)

16. Протокол осмотра предметов от 24 июня 2023 года, согласно которому осмотрены вещества в виде 60 таблеток белого цвета цилиндрической формы, содержащие в своем составе психотропное вещество «модафинил [((дифенилметил)сульфинил)ацетамид]», а также шесть блистерных упаковок из фольги, после проведения исследования. На момент поступления на исследование общая масса таблеток составляла 21,6 грамм.
	(т. 2 л.д. 179-182)

17. Протокол осмотра предметов от 25 марта 2024 года, согласно которому осмотрен препарат в виде таблеток белого цвета и порошкообразного вещества белого цвета, содержащий в своем составе психотропное вещество модафинил [((дифенилметил)сульфинил ацетамид], после судебной экспертизы. На момент поступления на экспертизу общая масса таблеток белого цвета И порошкообразного вещества белого цвета составляла 21,41 грамм. На момент поступления на экспертизу общая масса психотропного вещества модафинил [((дифенилметил)сульфинилацетамид], содержащегося в указанных таблетках и порошкообразном веществе белого цвета, составляла 11,32 грамм.
	(т. 2 л.д. 183-185)

18. Препарат в виде таблеток белого цвета и порошкообразного вещества белого цвета общей массой 21,35 грамм, содержащий в своем составе психотропное вещество модафинил [((дифенилметил)сульфинил ацетамид] массой не менее 11,32 грамма, изъятый 31 мая 2023 года у Малыгина Е.Ю. в ходе производства личного досмотра, который приобщен к уголовному делу в качестве вещественного доказательства.
	(т. 2 л.д. 186-187)

19. 6 блистерных упаковок из фольги, изъятые 31 мая 2023 года у Малыгина Е.Ю. в ходе производства личного досмотра, которые приобщены к уголовному делу в качестве вещественных доказательств.
	(т. 2 л.д. 189)


20. Протокол осмотра предметов от 24 июля 2023 года, согласно которому осмотрен конверт коричневого цвета международного почтового отправления No CM145086239IN. На конверте имеются бумажные бирки с надписями на английском языке и языке хинди, среди которых в том числе бирки с текстом следующего содержания: «Evgen Malygin Lukina, 50 201 Kazan Tatarstan 420037 Russia», «India Post». Также на конверте имеется бирка отправления: «СМ145086239IN». Имеется перевод номером почтового указанных надписей на русский язык.
	(т. 2 л.д. 194-197, 198-199, 204-205)

21. Конверт коричневого цвета международного почтового отправления No СМ145086239IN, изъятый 31 мая 2023 года у Малыгина Е.Ю. в ходе производства личного досмотра, который приобщен к уголовному делу в качестве вещественного доказательства.
	(т. 2 л.д. 210)

22. Протокол обыска жилища Малыгина Е.Ю. по адресу: г. Казань, ул. Л., д. 50, кв. 201, в ходе которого 1 июня 2023 года обнаружен и изъят планшет «iPad Serial QX7307747R».
	(т. 2 л.д. 50-57)

23. Протокол осмотра предметов от 7 июня 2023 года, протоколы дополнительного осмотра от 20 и 21 февраля 2024 года, согласно которым осмотрен мобильный телефон «Samsung Galaxy S10+» IMEI 354418100943253, изъятый в ходе личного досмотра Малыгина Е.Ю. 31 мая 2023 года. В ходе осмотра указанного телефона установлено, что у него имеется сенсорный экран, на оборотной стороне телефона имеется объектив фото-видеокамеры и надпись Samsung Galaxy S10+, в нижней части указан IMEI: 354418100943253 Задняя крышка телефона не снимается. В слоте для сим-карт имеется сим-карта оператора <<ҮОТА» No 0219791611. На телефоне имеются следы эксплуатации, имеется. На момент осмотра телефон находился в режиме «Авиа». С вероятностью утраты информации, используя сеть интернет, с целью
видимых следов повреждения не
средства возможного удаленного доступа через
сохранения информации подключение к сети интернет не производилось. При вводе пароля, а именно 2244, на экране появилось меню с приложениями. Далее был осуществлен звонок с набором символов *#06#, на экране телефона открылось окно с указанием IMEI: 354418100943253. В ходе осмотра в папке <<amsung» открыто приложение «Settings», в котором открыта вкладка «About phone», где обнаружена информация об указанном мобильном телефоне, а именно: <<Evgens Galaxy S10+», model number «SM-G975U1», serial number «R38М207WFKA», ІМЕЇ «354418100943253». Зайдя в приложении «Telegram», установлено, что аккаунт зарегистрирован на абонентский номер +7(996) 104- 64-61, username @evgen_malygin. На момент осмотра имеется переписка с аккаунтом записанный как Roman (@Volchanslii), в результате изучения которой установлены сообщения 30 мая 2023 года от Малыгина Е.Ю. «моя посылка все по сортировке тусит». 31 мая 2023 года в 09:48 часов звуковое
	-
	отслеживанию
	почтового
	нет;
	-
	a
	Алексей:
	по
	именно
сообщение «Це пришло, пришло...» далее не разборчиво и далее от него отправлено сообщение «короче меня приняли». Также обнаружена переписка с аккаунтом Алексей (@avblinkovv), от 02 мая 2023 года: - Алексей: Привет! Нашел модафинил? Увидел в чате); - Малыгин Е.Ю.: Здоров, не; - Походу никто не возит; -Алексей: Спрос мал; - Малыгин Е.Ю.: походу. Кроме того, установлена переписка с аккаунтом @Farmacent: от 19 марта 2023 года: - Малыгин Е.Ю.: вечер в добро; - Малыгин Е.Ю.: есть в продаже модафенил, аддеролл?; Farmacent: Добрый, такого нет в наличии, а также от 3 апреля 2023 года: - Малыгин Е.Ю.: есть ли у вас Модафинил?; - Farmacent: Добрый день, такого нет в наличии и не было никогда; - Малыгин Е.Ю.: Адеролл?; Малыгин Е.Ю.: любые Farmacent: стимуляторы; Farmacent: нет. Переписки с ботом ChatGPT 4 Official bot (@chat9pt_bot) от 24 апреля 2023 года, 01 мая 2023 года, в которых Малыгин Е.Ю. задает боту вопросы о препарате «модафинил», где его можно приобрести, спрашивает о времени доставки посылки из Индии в Россию, а также просит ссылку на почтового оператора Индии. Также в приложение телеграмм у Малыгина Е.Ю. имеется сохранённая информация в «Saved Messages», где сохранена ссылка CM145086239IN, отправления https://lookpost.ru/track/CM145086239IN/. В приложении «Chrome» указанного телефона, B разделе <<History>>> обнаружены следующие страницы: Отслеживание отправлений по трек... (www.pochta.ru); Почтовый индекс 420306 отделени... (lokkpost.ru); Armodafinil Psychonaut Wiki (m.Psychonaut wiki.org); Modafinil - Psychonaut Wiki (m.Psychonaut Wiki.org); Как В 2023 году купить модафинил... (themodafinil.org); посылка из highstreetpharma Googl... (www.google.com); modafinil with phenylpiracetam Goog... (www.google.com); Отслеживание почтового отправле... (Track24.ru); 17TRACK (m.17track.net); User Login - Highstreetpharma (highstreetpharma.com); Buy Modafinil Online From The Best P... (highstreetpharma.com); модафинил купить Google search (www.google.com); Модафинил таблетки Best prices... (m.allexpress.ru); Apteka.ru модафинил не найдено (apteka.ru). В ходе осмотра также был осуществлен вход в приложение «Gmail». В ходе осмотра что электронная почта установлено, с адресом kalevalski@gmail.com зарегистрирована на «Evgen Malygin». Также в результате осмотра был открыта вкладка <<<Primary», где находились входящие электронные сообщения. В ходе осмотра данной вкладки установлены входящие сообщения от АО «Почта России» о движении из Индии в Россию посылки No СМ145086239IN от 25 по 31 2023 года. Также имеется сообщение Highstreetpharma support@highstreetpharma.com на английском языке от 22 апреля 2023 года, в котором отражена полноценная информация о заказе препарата «Модафинил» Малыгиным Е.Ю. на сайте «highstreetpharma.com». Также от 21 мая 2023 года от HSP Pharma hsp@mailfence.com на английском языке, имеется ответ на электронное письмо пользователя «Evgen Malygin» от 20 мая 2023 года. В указанном письме пользователя «Evgen Malygin» от 20 мая 2023 года обнаружен номер почтового отправления «СМ145086239IN». Кроме того в ходе осмотра было открыто приложение «Messages», в котором обнаружено входящее сообщение от «RussianPost» от 31 мая 2023 года «43360 код получения 1 отправления ссылка на приложение pochta.ru/a». Также в приложении «Gallery» обнаружено фотоизображение от 29 марта 2023 года на котором изображен лекарственный препарат с надписью «Modafinil». Также согласно вышеуказанным протоколам был осмотрен планшет «iPad Serial QX73Q7747R», изъятый 1 июня 2023 года в ходе проведения обыска по месту жительства Малыгина Е.Ю. по адресу: г. Казань, ул. Л., д. 50, кв. 201. В ходе осмотра планшета «iPad Serial QX73Q7747R» установлено, что он имеет сенсорный экран, на оборотной стороне планшета имеется объектив фото-видеокамеры, надпись «iPad» и логотип компании «Apple», в нижней части указан Serial: QX73Q7747R и Model: A2602. Задняя крышка планшета не снимается. На планшете имеются следы эксплуатации, видимых следов повреждения не имеется. При включении вышеуказанного планшета на главном экране запрошен пароль. Для разблокировки планшета был введен пароль <<222444». После ввода указанного пароля планшет был разблокирован и на экране появилось меню с приложениями. Во время осмотра подключение к сети Интернет не производилось. Далее, в ходе осмотра открыто приложение «Settings», в котором во вкладке «General» открыта вкладка «About», где обнаружена информация об указанном планшете, а именно: Name «Evgens iPad», model name «iPad (9th generation)», model number «MK2K3RU/A», serial number <<<QX73Q7747R». В ходе осмотра планшета установлено, что B приложении «Telegram» привязан абонентский номер +7 (996) 104-64-61, username @evgen_malygin. В приложении «Gmail» привязана электронная почта на имя <<Evgen Malygin», адрес kalevalski@gmail.com. Информация, указанная в данных приложениях на вышеуказанном планшете аналогична информации из данных приложений на мобильном телефоне «Samsung Galaxy s10+» ІМЕІ 354418100943253, которая была зафиксирована в ходе проведения осмотров указанного мобильного телефона. В связи с этим подворный осмотр данной информации из вышеуказанных приложений на данном планшете не производился. Кроме того, в ходе осмотра установлено, что при входе в приложение «Chrome» во вкладке обнаружена ранее открытая ссылка themodafinil.org, на которой опубликована статья под названием «Как в 2023 году купить модафинил в России». В связи отсутствием подключения к интернету сети, фотоизображения на данном сайте не загрузились. При изучении данной статьи зафиксированы следующие отрывки из имеющие значения для уголовного дела: «... разрешен или запрещен он в России. Отвечаем: это лекарственное средство на территории Российской Федерации входит B список запрещенных,...»; «...В России модафинил принадлежит к препаратам из так называемого Списка II. Это значит, что он запрещен для личного пользования и большинства медицинских целей. Закон гласит, что россиянам нельзя покупать препарат, а его продажа в стране строго запрещена.»; Например, текста, купить модафинил B Индии...»; «... HighStreetPharma Это, пожалуй, один из крупнейших онлайн-поставщиков модафинила в мире...»; «... Ассортимент. В этом магазине можно купить такие аналоги Modafinil И Armodafinil...»; «... HighStreetPharma осуществляет доставку товару по всему миру, в том числе и в РФ.»; «... Несмотря на то, что в России модафинил запрещен, существуют способы обойти закон и купить этот препарат без рецепта, например в онлайн аптеках Индии с доставкой в любой город РФ....». Также во вкладке приложения «Chrome», установленном на планшете, обнаружена ранее открытая ссылка bossgoo.com. В ходе открытия данной ссылке на планшете, не используя подключения к интернету, обнаружено фотоизображение порошкообразного вещества, с текстом английском языке <<Amphetamine Cas: 300-62-9», <<wickr: janes518 helen@weilongbio.cn».
	(т. 2 л.д. 104-119, 130-162, 165-176)

24. Мобильный телефон «Samsung Galaxy s10+» с сим-картой оператора «YOTA» No 0219791611 внутри, изъятый 31 мая 2023 года в ходе личного досмотра Малыгина Е.Ю., который приобщен к уголовному делу в качестве вещественного доказательства.
	(т. 2 л.д. 163-164)

25. Планшет «iPad Serial QX73Q7747R», изъятый 1 июня 2023 года в ходе проведения обыска по месту жительства Малыгина Е.Ю. по адресу: г. Казань, ул. Л., д. 50, кв. 201, который приобщен к уголовному делу в качестве вещественного доказательства.
	(т. 2 л.д. 177-178)

(!!! закон о лекарств. : иностранные Клинические испытания имеют силу в РФ)
26. Протокол осмотра предметов от 28 февраля 2024 года, согласно которому осмотрена видеозапись проведения отбора объяснения у Малыгина Е.Ю. 31 мая 2023 года сотрудником Татарстанской таможни в помещении служебного кабинета Татарстанской таможни. В ходе осмотра установлено, что перед началом отбора объяснения сотрудник Татарстанской таможни  разъяснил Малыгину Е.Ю. его права и обязанности, Малыгин Е.Ю. подтвердил, что ему его права и обязанности понятны, поставил подписи B соответствующих графах процессуального документа. Малыгин Е.Ю. показал, что в 26 апреля 2023 года заказал препарат «Модафинил» для лечения симптоматики дефицита внимания и сохранения работоспособности на сайте «highstreetpharma.com» на сумму около 3000 руб., оплату производил, используя интернет кошелек цифровых денег, название «mywallet», точно название он не помнит. Осуществить заказ именно этого препарата его побудило изучение исследований на медцинском портале при государственном конгрессе Правительства США (med.ncbi.nlm.nih.gov). Содержание видеоролика с участием Малыгина Е.Ю. полностью соответствует содержанию протокола отбора объяснения у Малыгина Е.Ю., произведенного 31 мая 2023 года сотрудником Татарстанской таможни 
	(т. 2 л.д. 211-215)


27. Оптический диск формата «CD-R», содержащий видеозапись проведения отбора объяснения у Малыгина Е.Ю. сотрудником Татарстанской таможни от 31 мая 2023 года B помещении Татарстанской таможни, расположенном по адресу: г. Казань, ул. Оренбургский тракт, д. 144, который приобщен к уголовному делу в качестве вещественного доказательства.
	(т. 1 л.д. 72, т. 2 л.д. 216-217)

28. Протокол исследования предметов и документов от 8 июня 2023 года, согласно которому произведено исследование материалов, размещённых в сети <<Интернет» на сайте «highstreetpharma.com». Сайт размещен на английском языке. При открытии указанного сайта на главной странице имеется раздел с названием «BUY MODAFINIL ONLINE...», при проходе по кнопке «Buy Now» по вышеуказанной надписью открывается каталог различных лекарственных препаратов, одним из которых является «Modafine 200 Tablets». Согласно информации, на указанном сайте ценовой диапазон за указанный препарат составляет от 72,50 до 347 долларов. Также возможно выбрать количество таблеток данного препарата от 50 до 500 шт. Также при заказе на указанном сайте необходимо заполнять анкету. Оплату возможно производить как денежными средствами, так и криптовалютой.
	(т. 2 л.д. 122-129)

29. Протокол выемки от 7 июля 2023 года, согласно которому у свидетеля Свидетель изъята копия договора найма квартиры, расположенной по адресу: г. Казань, ул. Л., д. 50, кв. 201, от 11 января 2020 года между Гилязиевой Р.Р. и Малыгиным Е.Ю.
	(т. 1 л.д. 214-216)


30. Протокол осмотра предметов от 8 июля 2023 года, согласно которому осмотрена заверенная копию договора найма жилого помещения без номера от 11 января 2020 года, заключенного между «Наймодателем» Гилязиевой Руфией Радифовной, зарегистрированной по адресу: г. Казань, ул. Лядова, д. 15, кв 201, и «Нанимателем» Малыгиным Евгением Юрьевичем. Адрес расположения жилья, сдаваемого в найм Малыгину Е.Ю., в договоре не указан, на каждой странице копии договора имеются подписи лица слева в углу, свидетеля по настоящему уголовному делу схожие с подписями Свидетель
	(т. 2 л.д. 190-192)

31. Копия договора найма жилого помещения, расположенного по адресу: г. Казань, ул. Л., д. 50, кв. 201, заключенного 11 января 2020 года между Малыгиным Е.Ю. и Гилязиевой Р.Р., на двух листах, изъятая 7 июля 2023 года в ходе выемки у свидетеля Свидетель, которая приобщена к уголовному делу в качестве вещественного доказательства.
	(т. 1 л.д. 217-218, т. 2 л.д. 193)


32. Протокол выемки от 6 июня 2023 года, согласно которому в почтовом отделении No 420037 по адресу: г. Казань, ул. Айдарова, д. 22, изъяты накладная АО «Почта России» No 102901 83 5072418 9, ярлык «Страховая международная» по форме No 17, отчет о выданных РПО с 31.05.2023 по 31.05.2023.
	(т. 1 л.д. 226-230)

33. Протокол осмотра предметов от 28 февраля 2024 года, согласно которому осмотрены документы, изъятые сотрудниками Татарстанской таможни 6 июня 2023 года в ходе производства выемки в почтовом отделении No 420037 г. Казани [РТ]. В ходе осмотра установлены: накладная АО «Почта России» No 102901 83 50724189 на 1 листе формата А4. Согласно документу, сформированного 25 мая 2023 года в 15:55 в «102901 Москва-Казанский ВКЗ. ПЖДП ММПО РІ-30», в нем отражено наименование почтового отправления «ПОС МЖД», идентификатор «СМ145086239IN», пломба No 036028145904 отправления, направленного из «102901 Москва- Казанский ВКЗ. ПЖДП ММПО Р1-30» в адрес «420199 Казань Почтамт». В документе имеется печать «АО Почта России» с датой принятия - 31 мая 2023 года, а также подпись принявшего лица, выполненная рукописным способом красителем синего цвета; к вышеуказанной накладной металлической скобой прикреплен ярлык желтого цвета «Страховая международная» по форме No 17 со следующим содержанием: Куда: «420037 Казань Почтамт», из «102901 Москва-Казанский ВКЗ. ПЖДП ММПО РI-30», вес брутто «0 кг 320 г», пломба No 036028145904, штрих-код с No 102901 83 5072418 9, сформирован 25 мая 2023 года в 15:55. Имеется печать «АО Почта России» с датой 30 мая 2023 года. На оборотной стороне ярлыка обнаружены следующие сведения: Посылка No СМ145086239IN, страна подачи «Индия», Кому «Малыгин Евгений», подробный адрес: 420037, г. Казань, Респ Татарстан, ул. Л., д. 50, кв. 201, вес <<<0 кг 090 г», штрих-код с No СМ145086239IN; отчет о выданных РПО с 31.05.2023 по 31.05.2023, содержащий следующую информацию: дата вручения «31.05.2023», время «10:13», ШПИ врученного отпр. «СМ145086239IN», вид продукта «Посылка междунар.», способ «смс», вид вручения «Вручение адресату», фамилия И.О. адресата «Малыгин Евгений Юрьевич», паспорт «8006 283040», ФИО оператора «Феоктистова Екатерина», индекс «420037».
	(т. 2 л.д. 228-236)


34. Накладная АО «Почта России» No 102901 83 5072418 9, ярлык «Страховая международная» по форме No 17, отчет о выданных РПО с 31.05.2023 по 31.05.2023, изъятые в ходе производства выемки 6 июня 2023 года в почтовом отделении No 420037 г. Казани [РТ], которые приобщены K уголовному делу B качестве вещественных Доказательств.
	(т. 1 л.д. 231, т. 2 л.д. 237-238)

35. Протокол осмотра предметов от 29 февраля 2024 года, согласно которому осмотрены документы, полученные Татарстанской таможней из биржи криптовалют «Віпасе» в рамках осуществления оперативно-розыскных мероприятий. В ходе осмотра установлены: 13 листов формата А4, представляющих собой ответ из <<Binance Case Team»> B адрес оперуполномоченного по ОВД отдела по борьбе с контрабандой наркотиков Татарстанской таможни (фото No1). В ходе осмотра документов установлено, что лицо с данными «Малыгин Евгений Юрьевич», использующее адрес электронной почты «kalevalski@gmail.com», зарегистрировано на криптовалютной бирже «Binance» 16 декабря 2017 года с использование абонентского номера «+7 927 926 2665», user ID «13206229». (лист No4). На 9 листе представлены транзакции, совершенные указанным лицом за период с 2019 года по 2022 год.
	(т. 2 л.д. 239-240)

(!!! доказательств чего )
36. Сведения из криптовалютной биржи «Binance», всего на 13 листах, полученные Татарстанской таможней в ходе осуществления оперативно- розыскной деятельности, которые приобщены к уголовному делу в качестве вещественных доказательств.
	(T. 2 л.. 18-30, 241-242)

37. Заключение стационарной комплексной психолого-психиатрической судебной экспертизы No 62, согласно которому Малыгин Е.Ю. вину в совершении преступного деяния полностью признает, признаков какого-либо психического расстройства не обнаруживается. Он может осознавать фактический характер и общественную опасность своих действий или руководить ими. Во время инкриминируемого ему преступления каким-либо психическим расстройством также не страдал, мог осознавать фактический характер и общественную опасность своих действий и руководить ими. В применении принудительных мер медицинского характера не нуждается. По состоянию своего психического здоровья способен правильно воспринимать обстоятельства, имеющие значение для дела и давать о них правильные показания, а также самостоятельно совершать действия, направленные на реализацию своих процессуальных прав и обязанностей. Наличие синдрома дефицита внимания и гиперактивности, а также депрессии у Малыгина Е.Ю. не подтверждено. Данный синдром Малыгин Е.Ю. поставил себе самостоятельно. 
	(т. 3 л.д. 7-10)

(!!! Акт таможенного досмотра, Рекламация, Декларация CN22 CN23, Экспертиза)
Доказательств, на которые ссылаются обвиняемый и его защитник, не имеется.
Обстоятельствами, смягчающими наказание Малыгина E.IO., за преступление, предусмотренное ч. 2 ст. 228 УК РФ, являются:

(!!! не является смягчающей, дана под давлением органов, без адвоката )
Явка с повинной, активное способствование раскрытию и расследованию преступления, в соответствии с п. «и» ч. 1 ст. 61 УК РФ 
(т. 1 л.д. 17-19, 119-123, 124-129, 136-139, 152-156).

(!!! имеются - характеристика из СИЗО, из Экспертизы )
Обстоятельством,отягчающим наказание Малыгина Е.Ю.,
за преступление, предусмотренное ч. 2 ст. 228 УК РФ, не имеется.
Потерпевших, гражданских истцов и гражданских ответчиков по уголовному делу не имеется.



Обвинительное заключение составлено в г. Казани 8 апреля 2024 года и 
вместе с уголовным делом No 12304000108000010 направлено в прокуратуру [РТ].

Следователь следственного отдела
УФСБ России по [РТ] лейтенант юстиции


СОГЛАСЕН
Руководитель следственного органа - заместитель начальника следственного отдела УФСБ России по [РТ] подполковник юстиции



Приложение 1. к обвинительному заключению

СПИСОК ЛИЦ, ПОДЛЕЖАЩИХ ВЫЗОВУ В СУД

Обвиняемый: 
	Малыгин Евгений Юрьевич, 22 ноября 1985 года рождения, 
	находится под подпиской о невыезде и надлежащем поведении 
	по адресу: г. Казань, ул. Адмиралтейская, д. 17, кв. 14, 
	телефон: 8-996-104-64-61 
	(т. 1 л.д. 152-156, 157-159, 160).

Защитник обвиняемого: 
	адвокат по назначению
	(т. 1 л.д. 133).

2. Потерпевших по делу не имеется.

3. Свидетели обвинения:


4. Свидетели защиты: не имеются.



Приложение СПРАВКА к обвинительному заключению

1.
	Срок предварительного следствия 10 мес. 8 сут.
	
	Уголовное дело No 12304000108000010 возбуждено 

	31 мая 2023 года Татарстанской таможней 
		B отношении Малыгина Е.Ю. по признакам преступления, 
		предусмотренного ч. 1 ст. 229.1 УК РФ 
		(т. 1 л.д. 1-3).
	21 июня 2023 года в соответствии с ч. 3 ст. 157 УПК РФ уголовное дело No 12304000108000010 передано в следственный отдел УФСБ России по [РТ] для дальнейшего производства предварительного следствия 
		(т. 1 л.д. 6-8, 9).
	21 июля 2023 года срок предварительного следствия по уголовному делу No 12304000108000010 продлен на 2 месяца 00 суток, а всего до 4 месяцев 00 суток, то есть до 30 сентября 2023 года 
		(т. 1 л.д. 20-22).
	23 сентября 2023 года срок предварительного следствия по уголовному делу No 12304000108000010 продлен на 2 месяца 00 суток, а всего до 6 месяцев 00 суток, то есть до 30 ноября 2023 года 
		(т. 1 л.д. 24-26).
	22 ноября 2023 года срок предварительного следствия по уголовному делу No 12304000108000010 продлен на 2 месяца 00 суток, а всего до 8 месяцев 00 суток, то есть до 31 января 2023 года 
		(т. 1 л.д. 28-30).
	23 января 2024 года срок предварительного следствия по уголовному делу No 12304000108000010 продлен на 2 месяца 00 суток, а всего до 10 месяцев 00 суток, то есть до 31 марта 2024 года 
		(т. 1 л.д. 32-34).
	12 марта 2024 года следственным отделом УФСБ России по [РТ] B отношении Малыгина Малыгина Е.Ю. возбуждено уголовное дело
		No 12407920001000006 по признакам преступления, предусмотренного ч. 2 ст. 228 УК РФ 
		(т. 1 л.д. 39-40).
	
		В этот же день уголовное дело No 12407920001000006 соединено в одном производстве с уголовным делом No 12304000108000010, 
		с присвоением соединенному уголовному делу No 12304000108000010 
		(т. 1 л.д. 42).

	(!!! лицо установлено, действовало на основании Международных ДОговоренностей о Торговле и Почтовых Пересылок 
	 !!! WellIncure через сайт highstreetpharma.org что фигурирует в Декларации Имеет Лицензию и ..)
	15 марта 2024 года в отдельное производство выделены материалы уголовного дела No 12304000108000010, содержащие сведения о совершении неустановленным лицом преступления, предусмотренного П. «г» ч. 4 ст. 228.1 УК РФ 
		(т. 1 л.д. 44-45),
	
	25 марта 2024 года срок предварительного следствия по уголовному делу No 12304000108000010 продлен на 1 месяц 00 суток, а всего до 11 месяцев 00 суток, то есть до 30 апреля 2024 года 
		(т. 1 л.д. 46-48).


2.

	31 мая 2023 года в 23 час. 55 мин. Малыгин Е.Ю. задержан в порядке ст.ст. 91, 92 УПК РФ 
	(т. 1 л.д. 79-82).

3.
	2 июня 2023 года Малыгину Е.Ю. Ново-Савиновским районным судом г. Казани избрана 
		мера пресечения в виде заключения под стражу сроком на 30 суток, т.е. до 29 июня 2023 года 
		(т. 1 л.д. 88-89).
	23 июня 2023 года решением Вахитовского районного суда г. Казани 
		срок содержания под стражей обвиняемого Малыгина Е.Ю. продлен на 1 месяц, 02 суток, а всего до 2 месяцев 00 суток, то есть до 31 июля 2023 года 
		(т. 1 л.д. 93).
	25 июля 2023 года решением Вахитовского районного суда г. Казани 
		срок содержания под стражей обвиняемого Малыгина Е.Ю. продлен на 2 месяца 00 суток, а всего до 4 месяцев 00 суток, то есть до 30 сентября 2023 года 
		(т. 1 л.д. 97).
	3 августа 2023 года мера пресечения в виде заключения под стражу в отношении обвиняемого Малыгина Е.Ю. изменена на меру пресечения в виде подписки о невыезде и надлежащем поведении 
		(т. 1 л.д. 98-100, 101-103, 104).
	С 4 по 29 сентября 2023 года Малыгин Е.Ю. в связи с производством стационарной психолого-психиатрической судебной экспертизы, на основании постановления Вахитовского районного суда г. Казани от 29 августа 2023 года, находился в ГАУЗ «РКПБ им акад. В.М. Бехтерева» МЗ РТ 
		(т. 3 л.д. 6).
	1 апреля 2024 года в отношении обвиняемого Малыгина Е.Ю. избрана пресечения в виде подписки о невыезде и надлежащем поведении 
		(т. 1 л.д. 157- 159, 160).
4.

	2 июня 2023 года Малыгину Е.Ю. предъявлено обвинение в совершении преступления, предусмотренного ч. 1 ст. 229.1 УК РФ 
		(т. 1 л.д. 112-114).
	
	1 апреля 2024 года Малыгину Е.Ю. предъявлено обвинение в совершении преступлений, предусмотренных ч. 3 ст. 229.1, ч. 2 ст. 228 УК РФ 
		(т. 1 л.д. 141- 151).

5.

	Вещественные доказательства по уголовному делу:
	
		- оптический диск формата «CD-R», содержащий видеозаписи 
			производства личного досмотра Малыгина Е.Ю. сотрудниками Татарстанской таможни от 31 мая 2023 года 
			B холле почтового отделения 420037, расположенного по адресу: г. Казань, ул. Айдарова, д. 22, 
			хранится в материалах уголовного дела No 12304000108000010 
			(т. 1 л.д. 65, т. 2 л.д. 226-227);

		- оптический диск формата «CD-R», содержащий видеозапись 
			проведения отбора объяснения у Малыгина Е.Ю. сотрудником Татарстанской таможни от 31 мая 2023 года 
			в помещении Татарстанской таможни, расположенной по адресу: г. Казань, ул. Оренбургский тракт, д. 144, 
			хранится в материалах уголовного дела No 12304000108000010 
			(т. 1 л.д. 72, т. 2 л.д. 216-217);

		- накладная АО «Почта России» No 102901 83 50724189, 
			Ярлык <<Страховая международная» по форме No 17, 
			отчет о выданных РПО с 31.05.2023 по 31.05.2023, 
			изъятые в ходе производства выемки 6 июня 2023 года в почтовом отделении No 420037 г. Казани [РТ], 
			хранятся в материалах уголовного дела No 12304000108000010 
			(т. 1 л.д. 231, т. 2 л.д. 237- 238);
	
		- мобильный телефон «Samsung Galaxy s10+» с сим-картой оператора «YOTA» No 0219791611 внутри, упакованный в бумажный пакет, пояснительной надписью, подписью И печатью следователя, 
			хранится в УФСБ России по комнате для хранения вещественных доказательств УФСБ [РТ] (т. 2 л.д. 163-164);


		- планшет «iPad Serial QX73Q7747R», упакованный в бумажный пакет, с пояснительной надписью, подписью И печатью следователя, 
			хранится в комнате для хранения вещественных Доказательств УФСБ России по [РТ] 
			(т. 2 л.д. 177-178);

	
		- 6 блистерных упаковок из фольги, изъятые 31 мая 2023 года у Малыгина Е.Ю. в ходе производства личного досмотра на территории г. Казани, в которых находилось психотропное вещество модафинил в форме таблеток [((дифенилметил) сульфинил) ацетамид], 
			хранятся в комнате для хранения вещественных доказательств УФСБ России по [РТ] 
			(т. 2 л.д. 189);


		- копия договора найма жилого помещения, расположенного по адресу: г. Казань, ул. Л., д. 50, кв. 201, заключенного 11 января 2020 года между Малыгиным Е.Ю. и Гилязиевой Р.Р., на двух листах, хранится в материалах уголовного дела No 12304000108000010 
			(т. 1 л.д. 217-218, т. 2 л.д. 193);
	

		- конверт коричневого цвета международного почтового отправления No СМ145086239IN, хранится B комнате для хранения вещественных доказательств УФСБ России по [РТ] 
			(т. 2 л.д. 210);


		- сведения из криптовалютной биржи «Binance», всего на 13 листах, полученные Татарстанской таможней в ходе осуществления оперативно-розыскной хранятся деятельности, материалах уголовного дела No 12304000108000010 
			(T. 2 л.д. 18-30, 241-242); 
	
	
		- препарат в виде таблеток белого цвета и порошкообразного вещества белого цвета общей массой 21,35 грамм, содержащий в своем составе психотропное вещество модафинил [((дифенилметил)сульфинил)ацетамид] массой не менее 11,32 грамма, изъятый 31 мая 2023 года у Малыгина Е.Ю. в ходе производства личного досмотра, хранится в комнате для хранения вещественных доказательств УФСБ России по [РТ] 
			(т. 2 л.д. 186-187).


6.

	Гражданский иск по уголовному делу не заявлен.

7.
 
	Меры, принятые в обеспечение гражданского иска и возможной конфискации имущества не применялись за отсутствием оснований.

8.
	Процессуальные издержки по уголовному делу на общую сумму 4 938 рублей 00 копеек 
	оплата услуг защитника, участвовавшей по назначению следователя в порядке ст. 51 УПК РФ 
	(т. 1 л.д. 134-135, т. 3 л.д. 86-87).

9.
	Меры по обеспечению прав иждивенцев обвиняемого не применялись за отсутствием оснований.

10.
	3 апреля 2024 года материалы уголовного дела предъявлены обвиняемому Малыгину Е.Ю. и его защитнику адвокату  
	(т. 3 л.д. 72-77).

11.
	(!!! адвокат не дала ознакомится с делом, не разьяснила права видео.mp4)
	(!!! ограничила время ознакомления и сьемки Володягина.mp4 )
	3 апреля 2024 года обвиняемый Малыгин Е.Ю. и его защитник - адвокат 
	ознакомились совместно с материалами и вещественными Доказательствами по уголовному делу 
	(т. 3 л.д. 72-77).

12.
	Потерпевших по делу не имеется.

13.
	Информация, необходимая в соответствии
	с правилами заполнения
	расчетных документов на перечисление суммы штрафа, предусмотренными законодательством Российской Федерации 
		о национальной платежной системе: УФК по РТ (УФСБ России по [РТ] л/с 04111050640)
	ИНН 1654013592 КПП 165501001
	Банк получателя: ОТДЕЛЕНИЕ-НБ [РТ] БАНКА РОССИИ//УФК по [РТ] г. Казань
	БИК ТОФК: 019205400
	Единый казначейский счет: 40102810445370000079 Счет получателя: 03100643000000011100
	КБК 18911603125019000140
	OKTMO 92701000
	УИН 18900506470240000231

14.
	Уголовное дело с обвинительным заключением направлено в прокуратуру [РТ] 8 апреля 2024 года.



