Глава 1. Общие положения

		 
	Статья 1. Предмет регулирования настоящего Федерального закона

		 
		1. Настоящий Федеральный закон регулирует отношения, возникающие в связи с обращением - разработкой, доклиническими исследованиями, клиническими исследованиями, экспертизой, государственной регистрацией в соответствии с настоящим Федеральным законом (далее - государственная регистрация) или регистрацией в соответствии с международными договорами и актами, составляющими право Евразийского экономического союза (далее - регистрация), со стандартизацией и с контролем качества, производством, изготовлением, хранением, перевозкой, ввозом в Российскую Федерацию, вывозом из Российской Федерации, рекламой, отпуском, реализацией, передачей, применением, уничтожением лекарственных средств. 

		2. Настоящий Федеральный закон устанавливает приоритет государственного регулирования безопасности, качества и эффективности лекарственных средств при их обращении. (В редакции Федерального закона от 25.06.2012 № 93-ФЗ)

		 
	Статья 2. Сфера применения настоящего Федерального закона

		 
		Настоящий Федеральный закон применяется к отношениям, возникающим при обращении лекарственных средств на территории Российской Федерации.

		 

	Статья 3. Законодательство об обращении лекарственных средств

		 

		1. Законодательство об обращении лекарственных средств состоит из настоящего Федерального закона, других федеральных законов и иных нормативных правовых актов Российской Федерации.

		1.1. Законодательство об обращении лекарственных средств в отношении юридических лиц и индивидуальных предпринимателей, осуществляющих деятельность на территории международного медицинского кластера, применяется с учетом особенностей, установленных Федеральным законом от 29 июня 2015 года № 160-ФЗ "О международном медицинском кластере и внесении изменений в отдельные законодательные акты Российской Федерации". 

		2. Действие настоящего Федерального закона распространяется на обращение наркотических лекарственных средств и психотропных лекарственных средств с учетом особенностей, установленных законодательством Российской Федерации о наркотических средствах, психотропных веществах и об их прекурсорах.

		3. Действие настоящего Федерального закона распространяется на обращение радиофармацевтических лекарственных средств с учетом особенностей, установленных законодательством Российской Федерации в области обеспечения радиационной безопасности.

		4. Если международным договором Российской Федерации, международными договорами и актами, составляющими право Евразийского экономического союза (далее - акты, составляющие право Союза), установлены иные правила, чем те, которые предусмотрены настоящим Федеральным законом, применяются правила международного договора, правила, содержащиеся в актах, составляющих право Союза. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4.1. Решения межгосударственных органов, принятые на основании положений международных договоров Российской Федерации в их истолковании, противоречащем Конституции Российской Федерации, не подлежат исполнению в Российской Федерации. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом. (Дополнение частью - Федеральный закон от 08.12.2020 № 429-ФЗ)

		5. В Российской Федерации в соответствии с международными договорами Российской Федерации и (или) на основе принципа взаимности признаются результаты клинических исследований лекарственных препаратов для медицинского применения, проведенных за пределами территории Российской Федерации.

		 
	Статья 4. Основные понятия, используемые в настоящем Федеральном законе

		 
		Для целей настоящего Федерального закона используются следующие основные понятия:

		1) [лекарственные средства] - вещества или их комбинации, вступающие в контакт с организмом человека или животного, проникающие в органы, ткани организма человека или животного, применяемые для профилактики, диагностики (за исключением веществ или их комбинаций, не контактирующих с организмом человека или животного), лечения заболевания, реабилитации, для сохранения, предотвращения или прерывания беременности и полученные из крови, плазмы крови, из органов, тканей организма человека или животного, растений, минералов методами синтеза или с применением биологических технологий. К лекарственным средствам относятся фармацевтические субстанции и лекарственные препараты;

		2) фармацевтическая субстанция - лекарственное средство в виде одного или нескольких обладающих фармакологической активностью действующих веществ вне зависимости от природы происхождения, которое предназначено для производства, изготовления лекарственных препаратов и определяет их эффективность; (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		3) вспомогательные вещества - вещества неорганического или органического происхождения, используемые в процессе производства, изготовления лекарственных препаратов для придания им необходимых физико-химических свойств;

		4) лекарственные препараты - лекарственные средства в виде лекарственных форм, применяемые для профилактики, диагностики, лечения заболевания, реабилитации, для сохранения, предотвращения или прерывания беременности;

		5) лекарственная форма - состояние лекарственного препарата, соответствующее способам его введения и применения и обеспечивающее достижение необходимого лечебного эффекта;

		5.1) дозировка - содержание одного или нескольких действующих веществ в количественном выражении на единицу дозы, или единицу объема, или единицу массы в соответствии с лекарственной формой либо для некоторых видов лекарственных форм количество высвобождаемого из лекарственной формы действующего вещества за единицу времени; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		6) перечень жизненно необходимых и важнейших лекарственных препаратов - утверждаемый Правительством Российской Федерации перечень лекарственных препаратов для медицинского применения, обеспечивающих приоритетные потребности здравоохранения в целях профилактики и лечения заболеваний, в том числе преобладающих в структуре заболеваемости в Российской Федерации; (В редакции Федерального закона от 13.07.2020 № 206-ФЗ)

		6.1) орфанные лекарственные препараты - лекарственные препараты, предназначенные исключительно для диагностики, этиопатогенетического или патогенетического лечения (лечения, направленного на механизм развития заболевания) редких (орфанных) заболеваний; 

		6.2) биологические лекарственные препараты - лекарственные препараты, действующее вещество которых произведено или выделено из биологического источника и для определения свойств и качества которых необходима комбинация биологических и физико-химических методов. К биологическим лекарственным препаратам относятся иммунобиологические лекарственные препараты, лекарственные препараты, полученные из крови, плазмы крови человека и животных (за исключением цельной крови), биотехнологические лекарственные препараты, генотерапевтические лекарственные препараты, лекарственные препараты на основе соматических клеток; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 04.08.2023 № 466-ФЗ)

		6.3) высокотехнологичный лекарственный препарат - генотерапевтический лекарственный препарат для медицинского применения, или лекарственный препарат на основе соматических клеток для медицинского применения, или тканеинженерный лекарственный препарат (препарат тканевой инженерии); (Дополнение пунктом - Федеральный закон от 30.01.2024 № 1-ФЗ)

		7) иммунобиологические лекарственные препараты - лекарственные препараты, предназначенные для формирования активного или пассивного иммунитета либо диагностики наличия иммунитета или диагностики специфического приобретенного изменения иммунологического ответа на аллергизирующие вещества. К иммунобиологическим лекарственным препаратам относятся вакцины, анатоксины, токсины, сыворотки, иммуноглобулины и аллергены; (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		7.1) биотехнологические лекарственные препараты - лекарственные препараты, производство которых осуществляется с использованием биотехнологических процессов и методов (в том числе ДНК-рекомбинантной технологии, технологии контролируемой экспрессии генов, кодирующих биологически активные белки в прокариотах и эукариотах, включая измененные клетки млекопитающих), гибридомного метода и метода моноклональных антител; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		7.2) генотерапевтические лекарственные препараты - лекарственные препараты, фармацевтическая субстанция которых является рекомбинантной нуклеиновой кислотой или включает в себя рекомбинантную нуклеиновую кислоту, позволяющую осуществлять регулирование, репарацию, замену, добавление или удаление генетической последовательности; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		8) наркотические лекарственные средства - лекарственные препараты и фармацевтические субстанции, содержащие наркотические средства и включенные в Перечень наркотических средств, психотропных веществ и их прекурсоров, подлежащих контролю в Российской Федерации, в соответствии с законодательством Российской Федерации, международными договорами Российской Федерации, в том числе Единой конвенцией о наркотических средствах 1961 года;

		9) психотропные лекарственные средства - лекарственные препараты и фармацевтические субстанции, содержащие психотропные вещества и включенные в Перечень наркотических средств, психотропных веществ и их прекурсоров, подлежащих контролю в Российской Федерации, в соответствии с законодательством Российской Федерации, международными договорами Российской Федерации, в том числе Конвенцией о психотропных веществах 1971 года;

		10) радиофармацевтические лекарственные средства - лекарственные средства, которые содержат в готовой для использования форме один радионуклид или несколько радионуклидов (радиоактивных изотопов);

		10.1) оригинальный лекарственный препарат - лекарственный препарат с новым действующим веществом, который первым зарегистрирован в Российской Федерации или в иностранных государствах на основании результатов доклинических исследований лекарственных средств и клинических исследований лекарственных препаратов, подтверждающих его качество, эффективность и безопасность; (Дополнение пунктом - Федеральный закон от 27.12.2019 № 475-ФЗ)

		11) референтный лекарственный препарат - лекарственный препарат, который используется для оценки биоэквивалентности или терапевтической эквивалентности, качества, эффективности и безопасности воспроизведенного лекарственного препарата или биоаналогового (биоподобного) лекарственного препарата (биоаналога). В качестве референтного лекарственного препарата для медицинского применения используется оригинальный лекарственный препарат либо, если оригинальный лекарственный препарат не зарегистрирован или не находится в обороте в Российской Федерации и не находится в обороте в иностранных государствах, воспроизведенный лекарственный препарат или биоаналоговый (биоподобный) лекарственный препарат (биоаналог), который первым зарегистрирован из числа находящихся в обороте в Российской Федерации, биоэквивалентность или терапевтическая эквивалентность, качество, эффективность и безопасность которого оценивались по отношению к оригинальному лекарственному препарату, а также качество, эффективность и безопасность которого подтверждаются результатами фармаконадзора и проверок соответствия лекарственных средств, находящихся в гражданском обороте, установленным требованиям к их качеству. В качестве референтного лекарственного препарата для ветеринарного применения используется лекарственный препарат для ветеринарного применения, зарегистрированный в Российской Федерации на основании результатов доклинических исследований лекарственных средств и клинических исследований лекарственных препаратов, подтверждающих его качество, эффективность и безопасность; (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		12) воспроизведенный лекарственный препарат - лекарственный препарат для медицинского применения, который имеет эквивалентный референтному лекарственному препарату качественный состав и количественный состав действующих веществ в эквивалентной лекарственной форме, либо лекарственный препарат для ветеринарного применения, который имеет такие же, что и референтный лекарственный препарат, качественный состав и количественный состав действующих веществ в такой же лекарственной форме, биоэквивалентность или терапевтическая эквивалентность которых соответствующему референтному лекарственному препарату подтверждена соответствующими исследованиями; (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		121) терапевтическая эквивалентность лекарственных препаратов - достижение клинически сопоставимых терапевтического эффекта и показателей эффективности и безопасности при применении лекарственных препаратов для медицинского применения, имеющих одно международное непатентованное (или химическое, или группировочное) наименование, в эквивалентных дозировках по одним и тем же показаниям к применению и при одинаковом способе введения у одной и той же группы больных; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		122) биоаналоговый (биоподобный) лекарственный препарат (биоаналог) - биологический лекарственный препарат, схожий по параметрам качества, эффективности и безопасности с референтным биологическим лекарственным препаратом в такой же лекарственной форме и имеющий идентичный способ введения; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		123) взаимозаменяемый лекарственный препарат - лекарственный препарат с доказанной терапевтической эквивалентностью или биоэквивалентностью в отношении референтного лекарственного препарата, имеющий эквивалентные ему качественный состав и количественный состав действующих веществ, состав вспомогательных веществ, лекарственную форму и способ введения; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		124) биоэквивалентность лекарственных препаратов - достижение сопоставимых показателей скорости всасывания, степени поступления к месту действия и скорости выведения одного или нескольких обладающих фармакологической активностью действующих веществ при применении лекарственных препаратов для медицинского применения, имеющих одно международное непатентованное (или химическое, или группировочное) наименование, в эквивалентных дозировках и при одинаковом способе введения; (Дополнение пунктом - Федеральный закон от 27.12.2019 № 475-ФЗ)

		13) лекарственное растительное сырье - свежие или высушенные растения либо их части, используемые для производства лекарственных средств организациями - производителями лекарственных средств или изготовления лекарственных препаратов аптечными организациями, ветеринарными аптечными организациями, индивидуальными предпринимателями, имеющими лицензию на фармацевтическую деятельность;

		14) лекарственный растительный препарат - лекарственный препарат, произведенный или изготовленный из одного вида лекарственного растительного сырья или нескольких видов такого сырья и реализуемый в расфасованном виде во вторичной (потребительской) упаковке;

		15) гомеопатический лекарственный препарат - лекарственный препарат, произведенный или изготовленный из фармацевтической субстанции или фармацевтических субстанций в соответствии с требованиями общих фармакопейных статей к гомеопатическим лекарственным препаратам или в соответствии с требованиями фармакопеи страны производителя такого лекарственного препарата; (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		16) международное непатентованное наименование лекарственного средства - наименование действующего вещества фармацевтической субстанции, рекомендованное Всемирной организацией здравоохранения; (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		17) торговое наименование лекарственного средства - наименование лекарственного средства, присвоенное его разработчиком, держателем или владельцем регистрационного удостоверения лекарственного препарата; 

		171) группировочное наименование лекарственного препарата - наименование лекарственного препарата, не имеющего международного непатентованного наименования, или комбинации лекарственных препаратов, используемое в целях объединения их в группу под единым наименованием исходя из одинакового состава действующих веществ; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		18) общая фармакопейная статья - документ, утвержденный уполномоченным федеральным органом исполнительной власти и содержащий перечень показателей качества и (или) методов контроля качества конкретной лекарственной формы, лекарственного растительного сырья, вспомогательных веществ, описания биологических, биохимических, микробиологических, физико-химических, физических, химических и других методов анализа лекарственного средства, а также требования к используемым в целях проведения данного анализа реактивам, титрованным растворам, индикаторам; 

		19) фармакопейная статья - документ, утвержденный уполномоченным федеральным органом исполнительной власти и содержащий перечень показателей качества и методов контроля качества лекарственного средства, лекарственного растительного сырья, вспомогательных веществ;

		19.1) стандартные образцы - вещества, посредством сравнения с которыми осуществляется контроль качества исследуемых лекарственных средств с помощью физико-химических и биологических методов в целях подтверждения соответствия лекарственных средств требованиям нормативной документации, установленным при осуществлении государственной регистрации, и которые применяются для калибровки стандартных образцов производителя лекарственных средств, используемых для контроля качества и иных целей при обращении лекарственных средств; (Дополнение пунктом  - Федеральный закон от 22.12.2014 № 429-ФЗ)

		192) фармакопейный стандартный образец - стандартный образец, произведенный в соответствии с фармакопейной статьей; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		20) нормативная документация - документ, содержащий перечень определяемых по результатам соответствующих экспертиз показателей качества лекарственного средства для медицинского применения, методов контроля его качества и установленный его производителем;

		21) нормативный документ - документ, содержащий перечень определяемых по результатам соответствующих экспертиз показателей качества и (или) методов контроля качества лекарственной формы, описания биологических, биохимических, микробиологических, физико-химических, физических, химических и других методов анализа лекарственных средств для ветеринарного применения, требования к используемым в целях проведения данного анализа реактивам, титрованным растворам, индикаторам и установленный его производителем;

		211) общий технический документ - комплект документов и материалов, состоящий из нескольких разделов - документации административного характера, химической, фармацевтической и биологической документации, фармакологической, токсикологической документации, клинической документации и представляемый одновременно с заявлением о государственной регистрации лекарственного препарата для медицинского применения в формате, установленном уполномоченным федеральным органом исполнительной власти; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		22) качество лекарственного средства - соответствие лекарственного средства требованиям фармакопейной статьи либо в случае ее отсутствия нормативной документации или нормативного документа;

		23) безопасность лекарственного средства - характеристика лекарственного средства, основанная на сравнительном анализе его эффективности и риска причинения вреда здоровью;

		24) эффективность лекарственного препарата - характеристика степени положительного влияния лекарственного препарата на течение, продолжительность заболевания или его предотвращение, реабилитацию, на сохранение, предотвращение или прерывание беременности;

		25) серия лекарственного средства - количество лекарственного средства, произведенное в результате одного технологического цикла его производителем;

		26) регистрационное удостоверение лекарственного препарата - документ, подтверждающий факт государственной регистрации лекарственного препарата;

		26.1) держатель или владелец регистрационного удостоверения лекарственного препарата - разработчик лекарственного средства, производитель лекарственных средств или иное юридическое лицо, обладающее правом владения регистрационным удостоверением, которые несут ответственность за качество, эффективность и безопасность лекарственного препарата; 

		27) регистрационный номер - кодовое обозначение, присвоенное лекарственному препарату при его государственной регистрации или регистрации; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		28) обращение лекарственных средств - разработка, доклинические исследования, клинические исследования, экспертиза, государственная регистрация или регистрация, стандартизация и контроль качества, производство, изготовление, хранение, перевозка, ввоз в Российскую Федерацию, вывоз из Российской Федерации, реклама, отпуск, реализация, передача, применение, уничтожение лекарственных средств; 

		29) субъекты обращения лекарственных средств - физические лица, в том числе индивидуальные предприниматели, и юридические лица, осуществляющие деятельность при обращении лекарственных средств;

		30) разработчик лекарственного средства - организация, обладающая правами на результаты доклинических исследований лекарственного средства, клинических исследований лекарственного препарата и (или) на технологию производства лекарственного средства; 

		31) производство лекарственных средств - деятельность по производству лекарственных средств организациями - производителями лекарственных средств на одной стадии, нескольких или всех стадиях технологического процесса, а также по хранению и реализации произведенных лекарственных средств;

		311) производственная площадка - территориально обособленный комплекс производителя лекарственных средств, предназначенный для выполнения всего процесса производства лекарственных средств или его определенной стадии; 

		32) производитель лекарственных средств - организация, осуществляющая производство лекарственных средств в соответствии с требованиями настоящего Федерального закона;

		33) фармацевтическая деятельность - деятельность, включающая в себя оптовую торговлю лекарственными средствами, их хранение, перевозку и (или) розничную торговлю лекарственными препаратами, в том числе дистанционным способом, их отпуск, хранение, перевозку, изготовление лекарственных препаратов; 

		34) организация оптовой торговли лекарственными средствами - организация, осуществляющая оптовую торговлю лекарственными средствами, их хранение, перевозку в соответствии с требованиями настоящего Федерального закона;

		35) аптечная организация - организация, структурное подразделение медицинской организации, осуществляющие розничную торговлю лекарственными препаратами, в том числе дистанционным способом, хранение, перевозку, изготовление и отпуск лекарственных препаратов для медицинского применения в соответствии с требованиями настоящего Федерального закона;

		36) ветеринарная аптечная организация - организация, структурное подразделение ветеринарной организации, осуществляющие розничную торговлю лекарственными препаратами, в том числе дистанционным способом, хранение, изготовление и отпуск лекарственных препаратов для ветеринарного применения в соответствии с требованиями настоящего Федерального закона; (В редакции Федерального закона от 03.04.2020 № 105-ФЗ)

		37) фальсифицированное лекарственное средство - лекарственное средство, сопровождаемое ложной информацией о его составе и (или) производителе;

		38) недоброкачественное лекарственное средство - лекарственное средство, не соответствующее требованиям фармакопейной статьи либо в случае ее отсутствия требованиям нормативной документации или нормативного документа;

		39) контрафактное лекарственное средство - лекарственное средство, находящееся в обороте с нарушением гражданского законодательства;

		40) доклиническое исследование лекарственного средства - биологические, микробиологические, иммунологические, токсикологические, фармакологические, физические, химические и другие исследования лекарственного средства путем применения научных методов оценок в целях получения доказательств безопасности, качества и эффективности лекарственного средства;

		41) клиническое исследование лекарственного препарата - изучение диагностических, лечебных, профилактических, фармакологических свойств лекарственного препарата в процессе его применения у человека, животного, в том числе процессов всасывания, распределения, изменения и выведения, путем применения научных методов оценок в целях получения доказательств безопасности, качества и эффективности лекарственного препарата, данных о нежелательных реакциях организма человека, животного на применение лекарственного препарата и об эффекте его взаимодействия с другими лекарственными препаратами и (или) пищевыми продуктами, кормами;

		42) многоцентровое клиническое исследование лекарственного препарата для медицинского применения - клиническое исследование лекарственного препарата для медицинского применения, проводимое разработчиком лекарственного препарата в двух и более медицинских организациях по единому протоколу клинического исследования лекарственного препарата;

		43) международное многоцентровое клиническое исследование лекарственного препарата для медицинского применения - клиническое исследование лекарственного препарата для медицинского применения, проводимое разработчиком лекарственного препарата в различных странах по единому протоколу клинического исследования лекарственного препарата;

		44) пострегистрационное клиническое исследование лекарственного препарата для медицинского применения - клиническое исследование лекарственного препарата для медицинского применения, проводимое производителем лекарственного препарата, гражданский оборот которого осуществляется после государственной регистрации или регистрации, в целях дополнительного сбора данных о его безопасности и эффективности, расширения показаний к применению данного лекарственного препарата, а также выявления нежелательных реакций пациентов на его действие; 

		45) исследование биоэквивалентности лекарственного препарата - вид клинического исследования лекарственного препарата, проведение которого осуществляется для определения скорости всасывания и выведения одного или нескольких обладающих фармакологической активностью действующих веществ, количества лекарственного препарата, достигающего системного кровотока, и результаты которого позволяют сделать вывод о биоэквивалентности воспроизведенного лекарственного препарата в определенных лекарственной форме и дозировке, соответствующих форме и дозировке референтного лекарственного препарата; 

		46) исследование терапевтической эквивалентности лекарственных препаратов - вид клинического исследования лекарственных препаратов, проведение которого осуществляется для выявления одинаковых свойств лекарственных препаратов определенной лекарственной формы, а также наличия одинаковых показателей безопасности и эффективности лекарственных препаратов, одинаковых клинических эффектов при их применении;

		47) протокол клинического исследования лекарственного препарата - документ, в котором определяются цели, формы организации и методология проведения клинического исследования, статистические методы обработки результатов такого исследования и меры по обеспечению безопасности физических лиц, участвующих в клиническом исследовании лекарственного препарата;

		48) брошюра исследователя - сводное изложение результатов доклинического исследования лекарственного средства и клинического исследования лекарственного препарата для медицинского применения;

		49) информационный листок пациента - документ, в котором содержатся в доступной форме сведения, касающиеся проводимого клинического исследования лекарственного препарата, и в письменной форме добровольное согласие пациента на участие в клиническом исследовании лекарственного препарата после ознакомления с особенностями клинического исследования, имеющими значение для выражения такого согласия;

		50) побочное действие - реакция организма, возникшая в связи с применением лекарственного препарата в дозах, рекомендуемых в инструкции по его применению, для профилактики, диагностики, лечения заболевания или для реабилитации;

		50.1) нежелательная реакция - непреднамеренная неблагоприятная реакция организма, которая может быть связана с применением лекарственного препарата;

		51) серьезная нежелательная реакция - нежелательная реакция организма, связанная с применением лекарственного препарата, приведшая к смерти, врожденным аномалиям или порокам развития либо представляющая собой угрозу жизни, требующая госпитализации или приведшая к стойкой утрате трудоспособности и (или) инвалидности;

		52) непредвиденная нежелательная реакция - нежелательная реакция организма, которая связана с применением лекарственного препарата в дозах, рекомендуемых в протоколе его клинического исследования, брошюре исследователя, или с применением лекарственного препарата в дозах, рекомендуемых в инструкции по его применению для профилактики, диагностики, лечения заболевания или медицинской реабилитации пациента, и сущность, тяжесть или исход которой не соответствует информации о лекарственном препарате, содержащейся в протоколе его клинического исследования, брошюре исследователя или в инструкции по применению лекарственного препарата; 

		52.1) фармаконадзор - вид деятельности по мониторингу эффективности и безопасности лекарственных препаратов, направленный на выявление, оценку и предотвращение нежелательных последствий применения лекарственных препаратов; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		52.2) план управления рисками - подробное описание мероприятий по фармаконадзору, направленных на выявление, оценку и предотвращение или минимизацию рисков, связанных с лекарственными препаратами, включая оценку эффективности данных мероприятий; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		53) рецепт на лекарственный препарат - медицинский документ установленной формы, содержащий назначение лекарственного препарата для медицинского применения, выданный медицинским работником в целях отпуска лекарственного препарата или его изготовления и отпуска на бумажном носителе или с согласия пациента или его законного представителя в форме электронного документа, подписанного с использованием усиленной квалифицированной электронной подписи медицинского работника, либо документ установленной формы, содержащий назначение лекарственного препарата для ветеринарного применения, выданный специалистом в области ветеринарии в целях отпуска лекарственного препарата или его изготовления и отпуска на бумажном носителе; 

		54) требование медицинской организации, ветеринарной организации - документ установленной формы, который выписан медицинским работником или специалистом в области ветеринарии, имеющими на это право, и содержит в письменной форме указание аптечной организации или ветеринарной аптечной организации об отпуске лекарственного препарата или о его изготовлении и об отпуске для обеспечения лечебного процесса в медицинской организации, ветеринарной организации; (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		55) комплексная оценка лекарственного препарата - оценка зарегистрированного лекарственного препарата, включающая в себя анализ информации о сравнительной клинической эффективности и безопасности лекарственного препарата, оценку экономических последствий его применения, изучение дополнительных последствий применения лекарственного препарата в целях принятия решений о возможности включения лекарственного препарата в перечень жизненно необходимых и важнейших лекарственных препаратов, нормативные правовые акты и иные документы, определяющие порядок оказания медицинской помощи, или исключения его из указанных перечня, актов и документов; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		56) система мониторинга движения лекарственных препаратов для медицинского применения - федеральная государственная информационная система мониторинга движения лекарственных препаратов для медицинского применения от производителя до конечного потребителя с использованием в отношении лекарственных препаратов для медицинского применения средств идентификации. (Дополнение пунктом - Федеральный закон от 28.12.2017 № 425-ФЗ)

		 

Глава 2. Полномочия федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации при обращении лекарственных средств

		 
	Статья 5. Полномочия федеральных органов исполнительной власти при обращении лекарственных средств

		 
		К полномочиям федеральных органов исполнительной власти при обращении лекарственных средств относятся:

			1) проведение в Российской Федерации единой государственной политики в области обеспечения лекарственными препаратами граждан в Российской Федерации; 

			2) утверждение общих фармакопейных статей, фармакопейных статей, издание государственной фармакопеи, создание и ведение реестра фармакопейных стандартных образцов; 

			3) осуществление федерального государственного контроля (надзора) в сфере обращения лекарственных средств; 

			4) лицензирование производства лекарственных средств, в том числе федеральный государственный лицензионный контроль деятельности по производству лекарственных средств, периодическое подтверждение соответствия лицензиата, имеющего лицензию на производство лекарственных средств, и фармацевтической деятельности в соответствии с законодательством Российской Федерации; 

			5) организация экспертизы лекарственных средств, этической экспертизы возможности проведения клинического исследования лекарственного препарата для медицинского применения, экспертизы документов, представленных для определения возможности рассматривать лекарственный препарат для медицинского применения в качестве орфанного лекарственного препарата; 

			5.1) организация проведения комплексной оценки лекарственного препарата в целях принятия решений о возможности включения лекарственного препарата в перечень жизненно необходимых и важнейших лекарственных препаратов, нормативные правовые акты и иные документы, определяющие порядок оказания медицинской помощи или исключения его из указанных перечня, актов и документов; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

			6) выдача разрешений на проведение клинических исследований лекарственных препаратов, ведение реестра выданных разрешений на проведение клинических исследований лекарственных препаратов;

			7) государственная регистрация лекарственных препаратов, ведение государственного реестра лекарственных средств;

			7.1) регистрация, подтверждение регистрации (перерегистрация), внесение изменений в регистрационное досье, а также проведение процедур, связанных с регистрацией, в соответствии с утвержденными Евразийской экономической комиссией правилами регистрации и экспертизы лекарственных средств для медицинского применения и правилами регулирования обращения ветеринарных лекарственных средств на таможенной территории Евразийского экономического союза; (Дополнение пунктом - Федеральный закон от 30.01.2024 № 1-ФЗ)

			7.2) представление информации о регистрации, подтверждении регистрации (перерегистрации), внесении изменений в регистрационное досье, а также о процедурах, связанных с регистрацией, в Евразийскую экономическую комиссию с использованием интегрированной информационной системы Евразийского экономического союза в соответствии с утвержденными Евразийской экономической комиссией порядком формирования и ведения единого реестра зарегистрированных лекарственных средств Евразийского экономического союза и правилами регулирования обращения ветеринарных лекарственных средств на таможенной территории Евразийского экономического союза; (Дополнение пунктом - Федеральный закон от 30.01.2024 № 1-ФЗ)

			8) организация и (или) проведение инспектирования субъектов обращения лекарственных средств на соответствие утвержденным Евразийской экономической комиссией правилам надлежащей лабораторной практики, правилам надлежащей клинической практики, правилам надлежащей дистрибьюторской практики, правилам надлежащей практики фармаконадзора, а также утвержденным уполномоченными федеральными органами исполнительной власти правилам надлежащей аптечной практики, правилам хранения лекарственных средств; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

			8.1) организация и (или) проведение инспектирования субъектов обращения лекарственных средств на соответствие требованиям правил надлежащей производственной практики, выдача заключений о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

			8.2) установление порядка ведения и ведение государственного реестра заключений о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

			9) государственная регистрация предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, и ведение государственного реестра предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов; (В редакции Федерального закона от 06.06.2019 № 134-ФЗ)

			9.1) согласование проектов решений органов исполнительной власти субъектов Российской Федерации об установлении и (или) изменении предельных размеров оптовых надбавок и предельных размеров розничных надбавок к фактическим отпускным ценам, установленным производителями лекарственных препаратов, на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов; (Дополнение пунктом - Федеральный закон от 13.07.2015 № 241-ФЗ)

			10) выдача, установление порядка выдачи разрешения на ввоз конкретной партии лекарственного средства в Российскую Федерацию; (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

			10.1) выдача, установление порядка выдачи и формы документа, который подтверждает, что производство лекарственного препарата для медицинского применения осуществлено в соответствии с требованиями правил надлежащей производственной практики или что лекарственный препарат для ветеринарного применения допущен к обращению в Российской Федерации, и подлежит представлению по требованию уполномоченного органа страны, в которую ввозится лекарственный препарат; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

			10.2) выдача, установление порядка выдачи и формы документа, содержащего сведения о стадиях технологического процесса производства лекарственного средства для медицинского применения, осуществляемых на территории Евразийского экономического союза; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 13.07.2015 № 241-ФЗ)

			11) создание советов по вопросам, связанным с обращением лекарственных средств;

			12) аттестация и сертификация специалистов;

			13) (Пункт утратил силу - Федеральный закон от 02.07.2013 № 185-ФЗ)

			14) осуществление фармаконадзора; (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

			15) участие в международном сотрудничестве;

			16) получение по запросам уполномоченного федерального органа исполнительной власти от органов исполнительной власти субъектов Российской Федерации, а также от субъектов обращения лекарственных средств для медицинского применения информации по вопросам установления и применения цен на лекарственные препараты и надбавок к ним;

			17) применение мер ответственности за нарушение законодательства Российской Федерации;

			18) утверждение правил надлежащей лабораторной практики, правил надлежащей клинической практики, правил надлежащей производственной практики, правил надлежащей практики хранения и перевозки лекарственных препаратов для медицинского применения, правил хранения лекарственных средств для ветеринарного применения, правил надлежащей дистрибьюторской практики, правил надлежащей аптечной практики, правил надлежащей практики фармаконадзора лекарственных препаратов для медицинского применения; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 28.04.2023 № 171-ФЗ)

			19) установление порядка формирования регистрационного досье на лекарственный препарат для ветеринарного применения и требований к документам в его составе; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

			20) (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (Утратил силу - Федеральный закон от 30.01.2024 № 1-ФЗ)

			21) (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (Утратил силу - Федеральный закон от 30.01.2024 № 1-ФЗ)

			22) (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (Утратил силу - Федеральный закон от 27.12.2019 № 475-ФЗ)

			23) утверждение требований к инструкции по ветеринарному применению лекарственных препаратов; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

			24) принятие решений, являющихся основаниями для включения доменных имен и (или) указателей страниц сайтов в информационно-телекоммуникационной сети "Интернет", а также сетевых адресов в единую автоматизированную информационную систему "Единый реестр доменных имен, указателей страниц сайтов в информационно-телекоммуникационной сети "Интернет" и сетевых адресов, позволяющих идентифицировать сайты в информационно-телекоммуникационной сети "Интернет", содержащие информацию, распространение которой в Российской Федерации запрещено", в отношении информации, содержащей предложение о розничной торговле лекарственными препаратами, в том числе дистанционным способом, розничная торговля которыми ограничена или запрещена в соответствии с настоящим Федеральным законом, и (или) информации, содержащей предложение о розничной торговле лекарственными препаратами, в том числе дистанционным способом, лицами, не имеющими лицензии и разрешения на осуществление такой деятельности, если получение лицензии и разрешения предусмотрено законодательством об обращении лекарственных средств; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 03.04.2020 № 105-ФЗ)

			25) выдача разрешений на ввод в гражданский оборот иммунобиологических лекарственных препаратов; (Дополнение пунктом - Федеральный закон от 28.11.2018 № 449-ФЗ)

			26) регулирование вопросов, связанных с взаимозаменяемостью лекарственных препаратов для медицинского применения. (Дополнение пунктом - Федеральный закон от 19.10.2023 № 503-ФЗ)

		 

	Статья 5.1. Передача осуществления полномочий федеральных органов исполнительной власти при обращении лекарственных средств органам исполнительной власти субъектов Российской Федерации

		 

		Полномочия федеральных органов исполнительной власти при обращении лекарственных средств, предусмотренные настоящим Федеральным законом, могут передаваться для осуществления органам исполнительной власти субъектов Российской Федерации постановлениями Правительства Российской Федерации в порядке, установленном Федеральным законом от 6 октября 1999 года № 184-ФЗ "Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации".

		(Дополнение статьей - Федеральный закон от 13.07.2015 № 233-ФЗ)

		 

	Статья 6. Полномочия органов исполнительной власти субъекта Российской Федерации при обращении лекарственных средств

		 

		К полномочиям органов исполнительной власти субъекта Российской Федерации при обращении лекарственных средств относятся:

		1) разработка и реализация региональных программ обеспечения населения лекарственными препаратами;

		2) установление предельных размеров оптовых надбавок и предельных размеров розничных надбавок к фактическим отпускным ценам, установленным производителями лекарственных препаратов, на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов;

		3) осуществление регионального государственного контроля за применением цен на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, организациями оптовой торговли лекарственными средствами, аптечными организациями, индивидуальными предпринимателями, имеющими лицензию на фармацевтическую деятельность, медицинскими организациями, имеющими лицензию на фармацевтическую деятельность, и их обособленными подразделениями (амбулаториями, фельдшерскими и фельдшерско-акушерскими пунктами, центрами (отделениями) общей врачебной (семейной) практики), расположенными в сельских населенных пунктах, в которых отсутствуют аптечные организации; (В редакции федеральных законов от 25.06.2012 № 93-ФЗ, от 27.12.2019 № 475-ФЗ)

		4) принятие решения об использовании на территории субъекта Российской Федерации наряду с рецептами на лекарственные препараты, оформленными на бумажном носителе, рецептов на лекарственные препараты, сформированных в форме электронных документов. (Дополнение пунктом - Федеральный закон от 29.07.2017 № 242-ФЗ)

		 

Глава 3. Государственная фармакопея

		 

	Статья 7. Разработка и издание государственной фармакопеи, размещение данных о ней

		 

		1. Под государственной фармакопеей понимается свод общих фармакопейных статей и фармакопейных статей.

		2. Разработка общих фармакопейных статей и фармакопейных статей, в том числе фармакопейных статей на фармакопейные стандартные образцы, и включение их в государственную фармакопею осуществляются в порядке, установленном уполномоченным федеральным органом исполнительной власти. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		3. Разработка фармакопейной статьи на референтный лекарственный препарат и включение ее в государственную фармакопею в течение срока действия защиты исключительного права, удостоверенного патентом на референтный лекарственный препарат, осуществляются с согласия его разработчика. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		4. Государственная фармакопея издается уполномоченным федеральным органом исполнительной власти за счет средств федерального бюджета и подлежит переизданиям не реже чем один раз в пять лет, в период между которыми издаются приложения к государственной фармакопее, содержащие общие фармакопейные статьи и (или) фармакопейные статьи, утвержденные после издания или переиздания государственной фармакопеи.

		5. Уполномоченный федеральный орган исполнительной власти размещает данные о государственной фармакопее и приложениях к ней на своем официальном сайте в сети "Интернет" в установленном им порядке.

		 

Глава 4. Лицензирование производства лекарственных средств и фармацевтической деятельности, государственный контроль (надзор) в сфере обращения лекарственных средств

		(Наименование в редакции Федерального закона от 11.06.2021 № 170-ФЗ)

		 

	Статья 8. Лицензирование производства лекарственных средств и фармацевтической деятельности

		 

		1. Лицензирование производства лекарственных средств и фармацевтической деятельности осуществляется в соответствии с законодательством Российской Федерации.

		2. Обязательным условием предоставления лицензии на производство лекарственных средств является приложение к заявлению соискателя лицензии перечня лекарственных форм и (или) видов фармацевтических субстанций, которые производитель лекарственных средств намерен производить.

		3. В случае необходимости расширения производства лекарственных средств за счет новых лекарственных форм и видов фармацевтических субстанций производитель лекарственных средств должен подать в лицензирующий орган заявление о внесении изменений в реестр лицензий на производство лекарственных средств. (В редакции федеральных законов от 02.08.2019 № 297-ФЗ, от 11.06.2021 № 170-ФЗ)

		4. Лицензия на производство лекарственных средств (фармацевтической субстанции спирта этилового (этанола) выдается при условии наличия у организации на праве собственности, хозяйственного ведения или оперативного управления основного технологического оборудования для производства этилового спирта, зарегистрированного в соответствии со статьей 141 Федерального закона от 22 ноября 1995 года № 171-ФЗ "О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции". (Дополнение частью - Федеральный закон от 27.12.2019 № 481-ФЗ)

		 

	Статья 81. Особенности лицензирования производства лекарственных средств (фармацевтической субстанции спирта этилового (этанола)

		 

		1. Действие лицензии на производство лекарственных средств (фармацевтической субстанции спирта этилового (этанола) приостанавливается в части права на производство фармацевтической субстанции спирта этилового (этанола) лицензирующим органом в случаях, определенных статьей 20 Федерального закона от 4 мая 2011 года № 99-ФЗ "О лицензировании отдельных видов деятельности", а также на срок приостановления действия лицензии на производство этилового спирта для производства фармацевтической субстанции спирта этилового (этанола), выданной в соответствии с Федеральным законом от 22 ноября 1995 года № 171-ФЗ "О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции".

		2. Действие лицензии на производство лекарственных средств (фармацевтической субстанции спирта этилового (этанола) в части права на производство фармацевтической субстанции спирта этилового (этанола) прекращается лицензирующим органом в случаях, определенных статьей 20 Федерального закона от 4 мая 2011 года № 99-ФЗ "О лицензировании отдельных видов деятельности", а также с даты прекращения или аннулирования действия лицензии на производство этилового спирта для производства фармацевтической субстанции спирта этилового (этанола), выданной в соответствии с Федеральным законом от 22 ноября 1995 года № 171-ФЗ "О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции".

		(Дополнение статьей - Федеральный закон от 27.12.2019 № 481-ФЗ)

		 

	Статья 82. Особенности лицензирования фармацевтической деятельности в части осуществления оптовой торговли лекарственными средствами

		 

		1. Действие лицензии на фармацевтическую деятельность в части осуществления оптовой торговли лекарственными средствами для медицинского применения прекращается лицензирующим органом в случаях, определенных статьей 20 Федерального закона от 4 мая 2011 года № 99-ФЗ "О лицензировании отдельных видов деятельности", а также по решению лицензирующего органа, принятому в соответствии с настоящей частью. В случае выявления при осуществлении федерального государственного контроля (надзора) в сфере обращения лекарственных средств нарушения организацией оптовой торговли лекарственными средствами требований частей 1 - 3 статьи 53 настоящего Федерального закона действие лицензии на фармацевтическую деятельность в части осуществления оптовой торговли лекарственными средствами для медицинского применения приостанавливается в течение десяти рабочих дней со дня выявления указанного нарушения. Действие лицензии на фармацевтическую деятельность в части осуществления оптовой торговли лекарственными средствами для медицинского применения приостанавливается на срок, который определяется лицензирующим органом (но не менее чем на один месяц), по истечении которого действие данной лицензии подлежит прекращению на основании решения лицензирующего органа, за исключением случая, указанного в части 2 настоящей статьи.

		2. Действие лицензии на фармацевтическую деятельность в части осуществления оптовой торговли лекарственными средствами для медицинского применения, действие которой приостановлено в соответствии с частью 1 настоящей статьи, подлежит возобновлению в случае, если в период приостановления действия данной лицензии в рамках досудебного обжалования решение контрольного (надзорного) органа в части выявленного нарушения требований частей 1 - 3 статьи 53 настоящего Федерального закона отменено. В указанном случае действие лицензии на фармацевтическую деятельность в части осуществления оптовой торговли лекарственными средствами для медицинского применения возобновляется не позднее одного рабочего дня со дня отмены решения контрольного (надзорного) органа.

		(Дополнение статьей - Федеральный закон от 04.08.2023 № 428-ФЗ)

		 

	Статья 9. Государственный контроль (надзор) в сфере обращения лекарственных средств

		 

		1. Государственный контроль (надзор) в сфере обращения лекарственных средств осуществляется посредством федерального государственного контроля (надзора) в сфере обращения лекарственных средств и федерального государственного лицензионного контроля деятельности по производству лекарственных средств, осуществляемых федеральными органами исполнительной власти, уполномоченными Правительством Российской Федерации.

		2. Предметом федерального государственного контроля (надзора) в сфере обращения лекарственных средств являются:

		1) соблюдение обязательных требований в сфере обращения лекарственных средств, в том числе:

		а) требований к доклиническим исследованиям лекарственных средств, клиническим исследованиям лекарственных препаратов, изготовлению, хранению, перевозке, ввозу в Российскую Федерацию, отпуску, реализации, передаче, продаже лекарственных средств, применению лекарственных препаратов, уничтожению лекарственных средств, установлению производителями лекарственных препаратов цен на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов;

		б) требований к соответствию лекарственных средств, находящихся в обращении, показателям качества, эффективности и безопасности, установленным в соответствии с настоящим Федеральным законом;

		в) требований к соблюдению субъектами обращения лекарственных средств, указанных в части 1 статьи 671 настоящего Федерального закона, ограничений, налагаемых статьями 671 и 672 настоящего Федерального закона;

		2) соблюдение лицензионных требований к осуществлению фармацевтической деятельности;

		3) соблюдение требований к предоставлению субъектами обращения лекарственных средств информации о лекарственных средствах и (или) лекарственных препаратах, предусмотренной статьями 91, 521, 522 и 64 настоящего Федерального закона; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4) соблюдение предусмотренных статьей 551 настоящего Федерального закона требований к проведению эксперимента по осуществлению розничной торговли лекарственными препаратами для медицинского применения, отпускаемыми по рецепту на лекарственный препарат, дистанционным способом. (Дополнение пунктом - Федеральный закон от 20.10.2022 № 405-ФЗ)

		21. В целях обеспечения государственного контроля (надзора) в сфере обращения лекарственных средств федеральный орган исполнительной власти, осуществляющий государственную регистрацию лекарственных препаратов, предоставляет федеральному органу исполнительной власти, осуществляющему функции по контролю и надзору в сфере здравоохранения, по его запросу в рамках межведомственного информационного взаимодействия в порядке, установленном указанными федеральными органами исполнительной власти, следующие сведения о лекарственных средствах, в том числе в случае, если такие сведения составляют коммерческую тайну:

		1) сведения о фармацевтической субстанции:

		а) наименование фармацевтической субстанции, ее структура, общие свойства;

		б) наименование и адрес производителя;

		в) свойства и структура действующих веществ;

		г) характеристика примесей;

		д) спецификация на фармацевтическую субстанцию и ее обоснование;

		е) аналитические методики, используемые при осуществлении контроля качества фармацевтической субстанции;

		ж) результаты анализов серий фармацевтической субстанции;

		з) перечень стандартных образцов или веществ, используемых при осуществлении контроля качества фармацевтической субстанции;

		и) описание характеристик и свойств упаковочных материалов и укупорочных средств;

		к) данные о стабильности фармацевтической субстанции;

		л) срок годности;

		2) сведения о лекарственном препарате для медицинского применения:

		а) описание и состав лекарственного препарата для медицинского применения;

		б) описание фармацевтической разработки (обоснование выбора состава, первичной упаковки);

		в) наименование и адрес места осуществления производства лекарственного препарата для медицинского применения (в случае наличия нескольких участников процесса производства необходимо указать наименование и адрес каждого из них);

		г) микробиологические характеристики;

		д) описание характеристик и свойств упаковочных материалов и укупорочных средств;

		е) требования к качеству вспомогательных веществ;

		ж) аналитические методики, используемые при осуществлении контроля качества вспомогательных веществ;

		з) сведения об использовании вспомогательных веществ человеческого и животного происхождения;

		и) сведения об использовании новых вспомогательных веществ;

		к) требования к качеству лекарственного препарата для медицинского применения (сертификат, спецификация на лекарственный препарат и их обоснование);

		л) аналитические методики, используемые при осуществлении контроля качества лекарственного препарата для медицинского применения;

		м) результаты анализов серий лекарственного препарата для медицинского применения;

		н) характеристика примесей;

		о) перечень стандартных образцов, используемых при осуществлении контроля качества лекарственного препарата для медицинского применения;

		п) данные о стабильности лекарственного препарата для медицинского применения;

		3) отчеты о доклинических исследованиях;

		4) отчеты о клинических исследованиях;

		5) мастер-файл системы фармаконадзора;

		6) план управления рисками.

		(Дополнение частью - Федеральный закон от 30.01.2024 № 1-ФЗ)

		3. При осуществлении федерального государственного контроля (надзора) в сфере обращения лекарственных средств проводятся следующие виды контрольных (надзорных) мероприятий:

		1) документарная проверка;

		2) выездная проверка;

		3) выборочный контроль качества;

		4) контрольная закупка;

		5) инспекционный визит;

		6) наблюдение за соблюдением обязательных требований (мониторинг безопасности) (фармаконадзор).

		4. Организация и осуществление федерального государственного контроля (надзора) в сфере обращения лекарственных средств регулируются Федеральным законом от 31 июля 2020 года № 248-ФЗ "О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации".

		5. Внеплановый выборочный контроль качества проводится в том числе на основании программы проверок.

		6. Плановый выборочный контроль качества не проводится.

		7. По результатам выборочного контроля качества наряду с решениями, предусмотренными Федеральным законом от 31 июля 2020 года № 248-ФЗ "О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации", федеральными органами исполнительной власти, уполномоченными на осуществление выборочного контроля качества, принимаются следующие решения:

		1) о дальнейшем гражданском обороте серии, партии соответствующего лекарственного средства в случае подтверждения по результатам проведенных испытаний соответствия качества лекарственного средства установленным требованиям;

		2) об изъятии из гражданского оборота серии, партии соответствующего лекарственного средства в случае выявления по результатам проведенных испытаний несоответствия качества лекарственного средства установленным требованиям;

		3) о переводе лекарственного средства на посерийный выборочный контроль качества лекарственных средств в случае повторного выявления несоответствия качества лекарственного средства установленным требованиям и (при необходимости) о проверке субъекта обращения лекарственных средств. Расходы, связанные с проведением посерийного выборочного контроля, оплачиваются производителем лекарственного средства либо держателем или владельцем регистрационного удостоверения лекарственного препарата.

		8. Федеральный государственный лицензионный контроль деятельности по производству лекарственных средств осуществляется в соответствии с законодательством Российской Федерации.

		(Статья в редакции Федерального закона от 11.06.2021 № 170-ФЗ)

		 

	Статья 91. Программа проверок

		 

		1. В целях организации выборочного контроля качества лекарственных средств формируется программа проверок.

		2. Для целей реализации программы проверок производители лекарственных средств и организации, осуществляющие ввоз лекарственных средств в Российскую Федерацию, предоставляют в отношении лекарственных средств для медицинского применения в уполномоченный федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения, в отношении лекарственных средств для ветеринарного применения в уполномоченный федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере обращения лекарственных средств для ветеринарного применения, сведения о сериях, партиях лекарственных средств, поступающих в гражданский оборот в Российской Федерации, в порядке, составе и объеме, установленных указанными федеральными органами исполнительной власти в отношении лекарственных средств для медицинского применения и в отношении лекарственных средств для ветеринарного применения соответственно.

		3. Программа проверок формируется на календарный год в срок до 30 декабря года, предшествующего году проведения выборочного контроля.

		4. В случае наступления событий, указанных в подпунктах "б" и "в" пункта 2 части 6 настоящей статьи, федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере здравоохранения, федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере обращения лекарственных средств для ветеринарного применения, при необходимости вносятся соответствующие изменения в программу проверок.

		5. В программу проверок могут включаться мероприятия с учетом нарушений, выявленных в рамках контрольных (надзорных) мероприятий за предыдущий календарный год.

		6. Программа проверок содержит:

		1) перечень лекарственных средств, отбор образцов которых будет осуществляться в рамках выборочного контроля, формируемый с учетом результатов государственного контроля (надзора) в сфере обращения лекарственных средств за календарный год, предшествующий году проведения выборочного контроля;

		2) указание на событие, наступление которого является основанием для осуществления выборочного контроля:

		а) получение сведений, представляемых в составе и объеме, установленных федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере здравоохранения, федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере обращения лекарственных средств для ветеринарного применения, о сериях, партиях лекарственных средств, поступающих в гражданский оборот в Российской Федерации, указанных в пункте 1 настоящей части, организациями, осуществляющими производство лекарственных средств в Российской Федерации и ввоз лекарственных средств в Российскую Федерацию, за исключением серий или партий лекарственных препаратов, указанных в части 4 статьи 521 и части 6 статьи 522 настоящего Федерального закона; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		б) получение поступающей в порядке, установленном статьей 64 настоящего Федерального закона, информации о побочных действиях, нежелательных реакциях, серьезных нежелательных реакциях, непредвиденных нежелательных реакциях при применении лекарственных препаратов, об индивидуальной непереносимости, отсутствии эффективности лекарственных препаратов, а также об иных фактах и обстоятельствах, представляющих угрозу жизни или здоровью человека либо животного при применении лекарственных препаратов и выявленных на всех этапах обращения лекарственных препаратов в Российской Федерации и других государствах;

		в) получение в соответствии с Федеральным законом от 31 июля 2020 года № 248-ФЗ "О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации" сведений о причинении вреда или об угрозе причинения вреда жизни, здоровью граждан или животных.

		(Дополнение статьей - Федеральный закон от 11.06.2021 № 170-ФЗ)

		 

	Статья 92. Государственный контроль (надзор) за реализацией органами исполнительной власти субъектов Российской Федерации полномочий в сфере обращения лекарственных средств для медицинского применения

		 

		1. Государственный контроль (надзор) за реализацией органами исполнительной власти субъектов Российской Федерации полномочий в сфере обращения лекарственных средств для медицинского применения осуществляется уполномоченным Правительством Российской Федерации органом исполнительной власти.

		2. Предметом государственного контроля (надзора) за реализацией органами исполнительной власти субъектов Российской Федерации полномочий в сфере обращения лекарственных средств для медицинского применения является соблюдение уполномоченными органами исполнительной власти субъектов Российской Федерации методики установления предельных размеров оптовых надбавок и предельных размеров розничных надбавок к фактическим отпускным ценам, установленным производителями лекарственных препаратов, на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов.

		3. При осуществлении государственного контроля (надзора) за реализацией органами исполнительной власти субъектов Российской Федерации полномочий в сфере обращения лекарственных средств для медицинского применения проводятся следующие виды мероприятий:

		1) документарные проверки;

		2) выездные проверки.

		4. Организация и осуществление государственного контроля (надзора) за реализацией органами исполнительной власти субъектов Российской Федерации полномочий в сфере обращения лекарственных средств для медицинского применения регулируются Федеральным законом от 6 октября 1999 года № 184-ФЗ "Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации".

		5. Положение о государственном контроле (надзоре) за реализацией органами исполнительной власти субъектов Российской Федерации полномочий в сфере обращения лекарственных средств для медицинского применения утверждается Правительством Российской Федерации.

		(Дополнение статьей - Федеральный закон от 11.06.2021 № 170-ФЗ)

		 

	Статья 93. Региональный государственный контроль (надзор) за применением цен на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов

		 

		1. Региональный государственный контроль (надзор) за применением цен на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, осуществляется органом исполнительной власти субъекта Российской Федерации, уполномоченным высшим исполнительным органом государственной власти субъекта Российской Федерации.

		2. Предметом регионального государственного контроля (надзора) за применением цен на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, является соблюдение организациями оптовой торговли лекарственными средствами, аптечными организациями, индивидуальными предпринимателями, имеющими лицензию на фармацевтическую деятельность, медицинскими организациями, имеющими лицензию на фармацевтическую деятельность, и их обособленными подразделениями (амбулаториями, фельдшерскими и фельдшерско-акушерскими пунктами, центрами (отделениями) общей врачебной (семейной) практики), расположенными в сельских населенных пунктах, в которых отсутствуют аптечные организации, при реализации лекарственных препаратов требований к применению цен, уровень которых не должен превышать сумму фактической отпускной цены, установленной производителем лекарственных препаратов, и которые не превышают зарегистрированных предельных отпускных цен, и размеров оптовых надбавок и (или) размеров розничных надбавок, не превышающих соответственно размеров предельных оптовых надбавок и (или) размеров предельных розничных надбавок, установленных в субъекте Российской Федерации.

		3. Организация и осуществление регионального государственного контроля (надзора) за применением цен на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, регулируются Федеральным законом от 31 июля 2020 года № 248-ФЗ "О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации".

		4. Положение о региональном государственном контроле (надзоре) за применением цен на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, утверждается высшим исполнительным органом государственной власти субъекта Российской Федерации.

		(Дополнение статьей - Федеральный закон от 11.06.2021 № 170-ФЗ)

		 

	Статья 94. Федеральный государственный лицензионный контроль деятельности по производству лекарственных средств

		 

		1. Федеральный государственный лицензионный контроль деятельности по производству лекарственных средств осуществляется федеральными органами исполнительной власти, уполномоченными Правительством Российской Федерации.

		2. Федеральный государственный лицензионный контроль деятельности по производству лекарственных средств осуществляется в соответствии с Федеральным законом от 4 мая 2011 года № 99-ФЗ "О лицензировании отдельных видов деятельности" и Федеральным законом от 31 июля 2020 года № 248-ФЗ "О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации". В рамках федерального государственного лицензионного контроля деятельности по производству лекарственных средств плановые контрольные (надзорные) мероприятия не проводятся, при этом проводится периодическое подтверждение соответствия лицензиатов лицензионным требованиям в соответствии с Федеральным законом от 4 мая 2011 года № 99-ФЗ "О лицензировании отдельных видов деятельности".

		(Дополнение статьей - Федеральный закон от 11.06.2021 № 170-ФЗ)

		 

Глава 5. Разработка, доклинические исследования лекарственных средств, а также клинические исследования лекарственных препаратов для ветеринарного применения

		 

	Статья 10. Разработка лекарственных средств

		 

		1. Разработка лекарственных средств включает в себя поиск новых фармакологически активных веществ, последующее изучение их лекарственных свойств, доклинические исследования, разработку технологий производства фармацевтических субстанций, разработку составов и технологий производства лекарственных препаратов.

		2. Финансовое обеспечение разработки лекарственных средств осуществляется за счет:

		1) средств федерального бюджета;

		2) средств разработчиков лекарственных средств;

		3) средств производителей лекарственных средств при выполнении научно-исследовательских работ по договору между разработчиком лекарственных средств и производителем лекарственных средств;

		4) иных не запрещенных законодательством Российской Федерации источников.

		3. Права разработчика лекарственного средства охраняются гражданским законодательством.

		 

	Статья 11. Доклиническое исследование лекарственного средства для медицинского применения

		 

		1. Доклиническое исследование лекарственного средства для медицинского применения проводится путем применения научных методов оценок в целях получения доказательств безопасности, качества и эффективности лекарственного средства.

		2. Доклиническое исследование лекарственного средства для медицинского применения проводится в соответствии с правилами надлежащей лабораторной практики, утвержденными Евразийской экономической комиссией. (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		3. Для организации и проведения доклинического исследования лекарственного средства для медицинского применения разработчики лекарственных средств вправе привлекать научные организации, образовательные организации высшего образования и иные организации, имеющие необходимую материально-техническую базу и квалифицированных специалистов в соответствующей области исследования. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4. Доклиническое исследование лекарственного средства для медицинского применения проводится по утвержденному разработчиком лекарственного средства плану с ведением протокола этого исследования и составлением отчета, в котором содержатся результаты этого исследования и заключение о возможности проведения клинического исследования лекарственного препарата для медицинского применения.

		5. Проведение проверок соблюдения правил надлежащей лабораторной практики и правовых норм использования животных при проведении доклинических исследований лекарственных средств для медицинского применения осуществляется уполномоченным федеральным органом исполнительной власти. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		6. Результаты доклинического исследования лекарственного средства для медицинского применения могут быть представлены в уполномоченный федеральный орган исполнительной власти в установленном порядке в целях регистрации лекарственного препарата. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		 

	Статья 12. Доклиническое исследование лекарственного средства и клиническое исследование лекарственного препарата для ветеринарного применения

		 

		1. Доклиническое исследование лекарственного средства для ветеринарного применения проводится путем применения научных методов оценок в целях получения доказательств безопасности, качества и эффективности лекарственного средства, в том числе определения срока его выведения из организма животного, в целях обеспечения безопасности продукции животного происхождения после применения соответствующего лекарственного препарата.

		2. Доклиническое исследование лекарственного средства и клиническое исследование лекарственного препарата для ветеринарного применения, исследование биоэквивалентности указанного лекарственного препарата проводятся в соответствии с правилами, утвержденными уполномоченным федеральным органом исполнительной власти.

		3. Доклиническое исследование лекарственного средства и клиническое исследование лекарственного препарата для ветеринарного применения проводятся по утвержденному разработчиком лекарственного средства плану с ведением протоколов этих исследований и составлением отчетов, в которых содержатся результаты этих исследований.

		4. Для организации и проведения доклинического исследования лекарственного средства и клинического исследования лекарственного препарата для ветеринарного применения разработчик лекарственного средства может привлекать организации, имеющие необходимую материально-техническую базу и квалифицированных специалистов в соответствующей области исследования.

		5. Клинические исследования лекарственных препаратов для ветеринарного применения проводятся в ветеринарных организациях и в организациях, осуществляющих разведение, выращивание и содержание животных, в целях:

		1) установления переносимости лекарственных препаратов здоровыми животными;

		2) подбора оптимальных дозировок лекарственных препаратов и курса лечения на конкретной группе животных с определенным заболеванием;

		3) установления безопасности и эффективности лекарственного препарата, предназначенного для лечения определенных заболеваний животных, или эффективности лекарственного препарата для профилактики заболеваний здоровых животных;

		4) изучения возможностей расширения показаний к применению зарегистрированного лекарственного препарата и выявления ранее неизвестных побочных действий.

		6. Клиническое исследование лекарственного препарата для ветеринарного применения осуществляется за счет средств разработчика лекарственного средства.

		7. Отчеты о результатах доклинического исследования лекарственного средства и клинического исследования лекарственного препарата для ветеринарного применения составляются разработчиком лекарственного средства с учетом заключений организаций, принимавших участие в организации и проведении этих исследований.

		8. Контроль за проведением доклинических исследований лекарственных средств и клинических исследований лекарственных препаратов для ветеринарного применения осуществляется уполномоченным федеральным органом исполнительной власти.

		 

Глава 6. Осуществление государственной регистрации, регистрации лекарственных препаратов

		(Наименование в редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		 

	Статья 13. Государственная регистрация, регистрация лекарственных препаратов

		(Наименование в редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		 

		1. В Российской Федерации допускаются производство, хранение, перевозка, ввоз в Российскую Федерацию, вывоз из Российской Федерации, реклама, отпуск, реализация, передача, применение лекарственных препаратов, если они зарегистрированы уполномоченным федеральным органом исполнительной власти в соответствии с настоящим Федеральным законом либо в соответствии с актами, составляющими право Союза. (В редакции федеральных законов от 13.07.2015 № 241-ФЗ, от 30.01.2024 № 1-ФЗ)

		2. Государственной регистрации подлежат:

		1) все лекарственные препараты, впервые подлежащие вводу в обращение в Российской Федерации;

		2) лекарственные препараты, зарегистрированные ранее, но произведенные в других лекарственных формах в соответствии с перечнем наименований лекарственных форм, в новой дозировке при доказательстве ее клинической значимости и эффективности;

		3) новые комбинации зарегистрированных ранее лекарственных препаратов.

		3. Государственная регистрация лекарственных препаратов осуществляется по результатам экспертизы лекарственных средств. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4. Государственная регистрация лекарственного препарата осуществляется соответствующим уполномоченным федеральным органом исполнительной власти в срок, не превышающий ста шестидесяти рабочих дней со дня принятия заявления о государственной регистрации лекарственного препарата для медицинского применения, и в срок, не превышающий ста двадцати рабочих дней со дня принятия заявления о государственной регистрации лекарственного препарата для ветеринарного применения. В указанный срок включается время, необходимое для повторного проведения экспертизы лекарственного средства в соответствии со статьей 25 настоящего Федерального закона. Срок государственной регистрации лекарственного препарата исчисляется со дня принятия соответствующим уполномоченным федеральным органом исполнительной власти соответствующего заявления о государственной регистрации лекарственного препарата с приложением необходимых документов по день выдачи регистрационного удостоверения лекарственного препарата. Время, необходимое для направления уполномоченным федеральным органом исполнительной власти запроса о представлении необходимых материалов и представления заявителем ответа на данный запрос в соответствии со статьями 16, 19 и 23 настоящего Федерального закона, не учитывается при исчислении срока государственной регистрации лекарственного препарата. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		5. Государственной регистрации не подлежат:

		1) лекарственные препараты, изготовленные аптечными организациями, ветеринарными аптечными организациями, индивидуальными предпринимателями, которые имеют лицензию на фармацевтическую деятельность, по рецептам на лекарственные препараты и требованиям медицинских организаций, ветеринарных организаций;

		2) лекарственные препараты, приобретенные физическими лицами за пределами Российской Федерации и предназначенные для личного использования;

		3) лекарственные препараты, ввозимые в Российскую Федерацию для оказания медицинской помощи по жизненным показаниям конкретного пациента на основании разрешения, выданного уполномоченным федеральным органом исполнительной власти;

		4) лекарственные средства, ввозимые в Российскую Федерацию на основании выданного уполномоченным федеральным органом исполнительной власти разрешения и предназначенные для проведения клинических исследований лекарственных препаратов и (или) проведения экспертизы лекарственных средств для осуществления государственной регистрации лекарственных препаратов;

		5) фармацевтические субстанции;

		6) радиофармацевтические лекарственные препараты, изготовленные непосредственно в медицинских организациях в порядке, установленном уполномоченным федеральным органом исполнительной власти;

		7) лекарственные препараты, производимые для экспорта.

		6. Не допускается государственная регистрация:

		1) лекарственных препаратов, отличающихся друг от друга качественным составом действующих веществ, под одинаковым торговым наименованием;

		2) одного лекарственного препарата, представленного на государственную регистрацию в отношении одного и того же держателя или владельца регистрационного удостоверения лекарственного препарата в виде двух и более лекарственных препаратов под различными торговыми наименованиями. (В редакции Федерального закона от 04.06.2018 № 140-ФЗ)

		7. По запросу в электронной форме субъекта обращения лекарственных средств соответствующим уполномоченным федеральным органом исполнительной власти, осуществляющим государственную регистрацию лекарственных препаратов, в установленном им порядке осуществляется научное консультирование по вопросам, связанным с проведением доклинических исследований, клинических исследований лекарственных препаратов, экспертизы качества лекарственных средств, эффективности и безопасности, с осуществлением государственной регистрации лекарственных препаратов. Консультирование осуществляется с привлечением федеральных государственных бюджетных учреждений, подведомственных данному федеральному органу исполнительной власти и не участвующих в организации проведения экспертизы качества лекарственных средств в целях осуществления их государственной регистрации в соответствии со статьей 16 настоящего Федерального закона, в виде ответа в письменной форме уполномоченного федерального органа исполнительной власти на запрос. Размер взимаемой с заявителя платы определяется в соответствии с законодательством Российской Федерации об организации предоставления государственных и муниципальных услуг. Информация об осуществлении научного консультирования, в том числе статьи, обзоры, справочные материалы и иная информация об осуществлении научного консультирования, размещается на официальном сайте уполномоченного федерального органа исполнительной власти в сети "Интернет" с соблюдением ограничений, установленных законодательством о персональных данных, коммерческой и (или) государственной тайне. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		8. Государственная регистрация лекарственных препаратов, которые предназначены для применения в условиях военных действий, чрезвычайных ситуаций, предупреждения чрезвычайных ситуаций, профилактики и лечения заболеваний, представляющих опасность для окружающих, заболеваний и поражений, полученных в результате воздействия неблагоприятных химических, биологических, радиационных факторов, и которые разработаны в том числе по заданию федеральных органов исполнительной власти, уполномоченных в области обороны страны и безопасности государства, а также лекарственных средств в случае их дефектуры или риска возникновения дефектуры в связи с введением в отношении Российской Федерации ограничительных мер экономического характера осуществляется в порядке, установленном Правительством Российской Федерации. (В редакции федеральных законов от 01.04.2020 № 98-ФЗ, от 08.03.2022 № 46-ФЗ)

		(Статья в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 14. Принципы экспертизы лекарственных средств

		 

		1. Экспертиза лекарственных средств основывается на принципах законности, соблюдения прав и свобод человека и гражданина, прав юридического лица, независимости эксперта, объективности, всесторонности и полноты исследований, проводимых с использованием современных достижений науки и техники, ответственности федерального государственного бюджетного учреждения по проведению экспертизы лекарственных средств и экспертов за проведение и качество экспертизы.

		2. Экспертиза лекарственных препаратов для медицинского применения включает в себя:

		1) экспертизу документов, представленных для определения возможности рассматривать лекарственный препарат для медицинского применения в качестве орфанного лекарственного препарата; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2) экспертизу предложенных методов контроля качества лекарственного средства и (или) качества представленных образцов лекарственного средства с использованием этих методов (далее - экспертиза качества лекарственного средства); (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3) экспертизу отношения ожидаемой пользы к возможному риску применения лекарственного препарата;

		4) экспертизу регистрационного досье на лекарственный препарат в целях определения взаимозаменяемости лекарственных препаратов для медицинского применения. (Дополнение пунктом - Федеральный закон от 27.12.2019 № 475-ФЗ)

		3. Экспертиза лекарственных препаратов для ветеринарного применения включает в себя экспертизу качества лекарственного средства и экспертизу отношения ожидаемой пользы к возможному риску применения лекарственного препарата.

		(Статья в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 15. Федеральное государственное бюджетное учреждение по проведению экспертизы лекарственных средств

		 

		Экспертиза лекарственных средств проводится федеральным государственным бюджетным учреждением соответствующего уполномоченного федерального органа исполнительной власти, созданным для обеспечения исполнения полномочий этого федерального органа по выдаче разрешений на проведение клинических исследований лекарственных препаратов и (или) по государственной регистрации (регистрации) лекарственных препаратов (далее - экспертное учреждение). (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		 

	Статья 16. Организация проведения экспертизы лекарственных средств

		(Наименование в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

		1. Экспертиза лекарственных средств проводится комиссией экспертов экспертного учреждения, назначенной его руководителем, на основании задания на проведение экспертизы лекарственного средства, выданного уполномоченным федеральным органом исполнительной власти. Руководитель экспертного учреждения обеспечивает надлежащее проведение экспертизы лекарственных средств в соответствии с заданием, выданным уполномоченным федеральным органом исполнительной власти, и организует подготовку сводного заключения этой комиссии. В состав этой комиссии по решению руководителя экспертного учреждения могут быть включены в качестве экспертов лица, не работающие в данном экспертном учреждении, если их специальные знания необходимы для проведения экспертизы и такие эксперты отсутствуют в данном экспертном учреждении.

		2. Экспертом по проведению экспертизы лекарственных средств является аттестованный работник экспертного учреждения, который имеет высшее медицинское, фармацевтическое, биологическое, ветеринарное или химическое образование и проводит экспертизу лекарственных средств в порядке исполнения своих должностных обязанностей (далее - эксперт).

		3. При проведении экспертизы лекарственных средств эксперт не может находиться в какой-либо зависимости от лица, назначившего эту экспертизу, разработчика лекарственного средства или других заинтересованных в результатах экспертизы лиц.

		4. При проведении экспертизы лекарственных средств не допускается истребование экспертом у заявителя либо иных лиц материалов, необходимых для проведения экспертизы. В случае недостаточности представленных эксперту материалов в личный кабинет заявителя в единой государственной информационной системе в сфере здравоохранения (далее - единая система) экспертным учреждением направляется запрос о представлении необходимых материалов, подписанный руководителем (уполномоченным лицом) экспертного учреждения с использованием усиленной квалифицированной электронной подписи. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		41. Заявитель обязан направить в личный кабинет экспертного учреждения в единой системе подписанный усиленной квалифицированной электронной подписью ответ на запрос экспертного учреждения в срок, не превышающий девяноста рабочих дней со дня получения экспертным учреждением электронного уведомления о получении заявителем запроса. Время со дня направления экспертным учреждением в личный кабинет заявителя в единой системе запроса о представлении дополнительных материалов до дня направления заявителем в личный кабинет экспертного учреждения в единой системе ответа на запрос не учитывается при исчислении срока проведения экспертизы лекарственного средства. (Дополнение частью - Федеральный закон от 25.11.2013 № 317-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		42. Если заявителем в соответствии с частью 11 статьи 30 или частью 2 статьи 34 настоящего Федерального закона представлена копия решения уполномоченного федерального органа исполнительной власти о проведении фармацевтической инспекции производства лекарственных средств для медицинского применения на соответствие требованиям правил надлежащей производственной практики Евразийского экономического союза, эксперту до оформления результатов экспертизы лекарственного средства представляется копия заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, выданного уполномоченным федеральным органом исполнительной власти, или копия сертификата соответствия производителя лекарственных средств для медицинского применения требованиям правил надлежащей производственной практики Евразийского экономического союза. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		43. Заявитель обязан направить в личный кабинет экспертного учреждения в единой системе копию заключения или копию сертификата, указанных в части 42 настоящей статьи, в срок, не превышающий ста восьмидесяти рабочих дней со дня получения экспертным учреждением электронного уведомления о получении заявителем подписанного руководителем (уполномоченным лицом) экспертного учреждения с использованием усиленной квалифицированной электронной подписи запроса о предоставлении документа. Время со дня направления экспертным учреждением запроса в личный кабинет заявителя в единой системе до дня направления заявителем в личный кабинет экспертного учреждения в единой системе копии заключения или копии сертификата, указанных в части 42 настоящей статьи, не учитывается при исчислении срока проведения экспертизы лекарственного средства. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		5. Эксперт при проведении порученной ему руководителем экспертного учреждения экспертизы лекарственного средства обязан:

		1) провести полное исследование представленных ему объектов, материалов, дать обоснованное и объективное заключение по поставленным перед ним вопросам или мотивированное заключение о невозможности проведения им экспертизы лекарственного средства, если поставленные вопросы выходят за пределы специальных знаний эксперта, объекты исследований и материалы непригодны или недостаточны для проведения исследований и дачи заключения либо современный уровень развития науки не позволяет ответить на поставленные вопросы;

		2) не разглашать сведения, которые стали ему известны в связи с проведением экспертизы лекарственного средства, а также сведения, составляющие государственную, коммерческую или иную охраняемую законом тайну;

		3) обеспечить сохранность представленных объектов исследований и материалов.

		6. Эксперт не вправе:

		1) проводить экспертизу лекарственного средства по обращению непосредственно к нему организаций или физических лиц;

		2) самостоятельно собирать материалы для проведения экспертизы лекарственного средства;

		3) проводить экспертизу лекарственного средства в качестве негосударственного эксперта.

		7. В случае необходимости эксперт вправе ходатайствовать перед руководителем экспертного учреждения о привлечении к проведению экспертизы лекарственного средства других экспертов.

		8. Каждый эксперт, входящий в состав комиссии экспертов, которой поручено проведение экспертизы лекарственного средства, независимо и самостоятельно проводит исследования, оценивает результаты, полученные им лично и другими экспертами, и формулирует выводы относительно поставленных вопросов в пределах своих специальных знаний.

		9. Результаты экспертизы лекарственного средства оформляются заключением комиссии экспертов. В заключении комиссии экспертов указываются перечень исследований, объем проведенных каждым экспертом исследований, установленные каждым из них факты и сделанные в результате исследований выводы. Эксперт, мнение которого не совпадает с решением комиссии экспертов, вправе выразить свое мнение в письменной форме, которое приобщается к заключению комиссии экспертов.

		10. Эксперты, входящие в состав комиссии, предупреждаются об ответственности в соответствии с законодательством Российской Федерации за дачу заключения, содержащего необоснованные или фальсифицированные выводы, о чем они дают подписку.

		11. Определение уровня профессиональной подготовки экспертов и аттестация их на право проведения экспертизы лекарственных средств осуществляются экспертно-квалификационными комиссиями в порядке, установленном соответствующим уполномоченным федеральным органом исполнительной власти. Уровень профессиональной подготовки экспертов подлежит пересмотру указанными комиссиями не реже чем один раз в пять лет.

		12. Правила проведения экспертизы лекарственных средств и особенности экспертизы отдельных видов лекарственных препаратов (референтных лекарственных препаратов, воспроизведенных лекарственных препаратов, биологических лекарственных препаратов, биоаналоговых (биоподобных) лекарственных препаратов (биоаналогов), гомеопатических лекарственных препаратов, лекарственных растительных препаратов, комбинаций лекарственных препаратов), формы заключений комиссии экспертов устанавливаются соответствующим уполномоченным федеральным органом исполнительной власти. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 17. Подача и рассмотрение заявления о государственной регистрации лекарственного препарата для ветеринарного применения

		 

		1. Для государственной регистрации лекарственного препарата для ветеринарного применения разработчик такого лекарственного препарата или уполномоченное им другое юридическое лицо (далее в настоящей статье - заявитель) направляет посредством федеральной государственной информационной системы "Единый портал государственных и муниципальных услуг (функций)" (далее - единый портал) в уполномоченный федеральный орган исполнительной власти заявление о государственной регистрации лекарственного препарата для ветеринарного применения, подписанное усиленной квалифицированной электронной подписью, а также документы, из которых формируется регистрационное досье на лекарственный препарат для ветеринарного применения. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2. В заявлении о государственной регистрации лекарственного препарата для ветеринарного применения указываются:

		1) наименование и адрес заявителя, разработчика и производителя лекарственного препарата для ветеринарного применения и адрес места осуществления производства лекарственного препарата для ветеринарного применения (в случае наличия нескольких участников процесса производства необходимо указать каждого из них);

		2) наименование лекарственного препарата для ветеринарного применения (международное непатентованное, или группировочное, или химическое и торговое наименования);

		3) перечень действующих и вспомогательных веществ, входящих в состав лекарственного препарата для ветеринарного применения, с указанием количества каждого из них;

		4) лекарственная форма, дозировка, способы введения и применения, срок годности лекарственного препарата для ветеринарного применения;

		5) фармакотерапевтическая группа;

		6) необходимость применения ускоренной процедуры экспертизы лекарственных средств в целях государственной регистрации лекарственного препарата;

		7) копии документов, подтверждающих уплату государственной пошлины:

		а) за проведение экспертизы качества лекарственного средства и экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата для ветеринарного применения при его государственной регистрации;

		б) за выдачу регистрационного удостоверения лекарственного препарата;

		8) наличие согласия, предусмотренного частью 7 настоящей статьи, если с момента регистрации референтного лекарственного препарата для ветеринарного применения прошло менее чем шесть лет. (В редакции Федерального закона от 13.07.2015 № 241-ФЗ)

		3. Регистрационное досье в целях экспертизы лекарственного препарата для ветеринарного применения формируется из следующих документов и сведений: (В редакции Федерального закона от 27.12.2019 № 478-ФЗ)

		1) сведения о дате предоставления и регистрационном номере лицензии на производство лекарственных средств, предоставленной производителю регистрируемого лекарственного препарата для ветеринарного применения, для российских производителей; (В редакции федеральных законов от 04.06.2018 № 140-ФЗ, от 27.12.2019 № 478-ФЗ)

		2) сведения о дате предоставления и регистрационном номере лицензии на производство лекарственных средств, предоставленной производителю фармацевтической субстанции, входящей в состав регистрируемого лекарственного препарата для ветеринарного применения, для российских производителей; (В редакции федеральных законов от 04.06.2018 № 140-ФЗ, от 27.12.2019 № 478-ФЗ)

		21) копия документа, выданного уполномоченным органом страны производителя для каждой производственной площадки регистрируемого лекарственного препарата для ветеринарного применения и подтверждающего соответствие производителя лекарственного препарата требованиям правил надлежащей производственной практики, и его перевод на русский язык, заверенные в установленном порядке, а также копия заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, выданного уполномоченным федеральным органом исполнительной власти для каждой производственной площадки регистрируемого лекарственного препарата для ветеринарного применения, либо копия решения о проведении инспектирования производителя лекарственных средств, принятого уполномоченным федеральным органом исполнительной власти для каждой производственной площадки регистрируемого лекарственного препарата для ветеринарного применения. Указанные документы представляются в случае, если производство лекарственного препарата осуществляется за пределами Российской Федерации; (Дополнение пунктом - Федеральный закон от 04.06.2018 № 140-ФЗ)

		22) копия документа, выданного уполномоченным органом страны производителя фармацевтической субстанции и подтверждающего соответствие производителя фармацевтической субстанции, входящей в состав регистрируемого лекарственного препарата для ветеринарного применения, требованиям правил надлежащей производственной практики, и его перевод на русский язык, заверенные в установленном порядке, в случае, если производство фармацевтической субстанции осуществляется за пределами Российской Федерации; (Дополнение пунктом - Федеральный закон от 04.06.2018 № 140-ФЗ)

		3) проект нормативного документа на лекарственный препарат для ветеринарного применения;

		4) документ, содержащий следующую информацию о фармацевтической субстанции или фармацевтических субстанциях, входящих в состав лекарственного препарата для ветеринарного применения:

		а) наименование фармацевтической субстанции, ее структура, общие свойства (при государственной регистрации иммунобиологических лекарственных препаратов для ветеринарного применения представляются сведения о штамме, включая его наименование, информацию о происхождении, его свойствах, характеристиках и месте депонирования); (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		б) наименование и адрес производителя;

		в) технология производства с описанием стадий производства и методов контроля на всех стадиях производства;

		г) информация о примесях (не представляется при государственной регистрации иммунобиологических лекарственных препаратов для ветеринарного применения); (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		д) спецификация на фармацевтическую субстанцию (не представляется при государственной регистрации иммунобиологических лекарственных препаратов для ветеринарного применения); (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		е) описание методик контроля качества;

		ж) результаты анализа серий фармацевтической субстанции (не представляются при государственной регистрации иммунобиологических лекарственных препаратов для ветеринарного применения); (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		з) перечень стандартных образцов или веществ, используемых при осуществлении контроля качества;

		и) описание характеристик и свойств упаковочных материалов и укупорочных средств;

		к) данные о стабильности (не представляются при государственной регистрации иммунобиологических лекарственных препаратов для ветеринарного применения); (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		л) срок годности, условия хранения;

		5) отчет о результатах доклинического исследования лекарственного средства для ветеринарного применения, включающий описание методов определения остаточных количеств действующего вещества (действующих веществ), достигающего (достигающих) системного кровотока, в продукции животного происхождения после применения такого лекарственного средства, а также документальное подтверждение (валидация) указанных методов; (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		6) отчет о результатах клинического исследования лекарственного препарата для ветеринарного применения у каждого вида животных, указанных в инструкции по ветеринарному применению;

		7) проект инструкции по ветеринарному применению лекарственного препарата, содержащей следующие сведения:

		а) наименование лекарственного препарата для ветеринарного применения (международное непатентованное, или группировочное, или химическое и торговое наименования);

		б) лекарственная форма с указанием наименований и количественного состава действующих веществ и качественного состава вспомогательных веществ;

		в) описание внешнего вида лекарственного препарата для ветеринарного применения;

		г) фармакотерапевтическая группа лекарственного препарата для ветеринарного применения или указание "гомеопатический лекарственный препарат";

		д) фармакодинамика и фармакокинетика (за исключением фармакокинетики гомеопатических лекарственных препаратов и растительных лекарственных препаратов) или описание иммунобиологических свойств лекарственного препарата;

		е) показания для применения;

		ж) противопоказания для применения;

		з) меры предосторожности при применении;

		и) указание возможности и особенностей применения у беременных животных, у животных в период лактации, у потомства животных;

		к) режим дозирования, способ введения и применения, при необходимости время приема лекарственного препарата для ветеринарного применения, продолжительность лечения;

		л) возможные побочные действия, нежелательные реакции при применении лекарственного препарата для ветеринарного применения;

		м) симптомы передозировки, меры по оказанию помощи при передозировке;

		н) взаимодействие с другими лекарственными препаратами и (или) кормами;

		о) формы выпуска лекарственного препарата для ветеринарного применения;

		п) указание (при необходимости) особенностей действия лекарственного препарата для ветеринарного применения при первом приеме или при его отмене;

		р) описание (при необходимости) действий специалиста в области ветеринарии, владельца животного при пропуске приема одной или нескольких доз лекарственного препарата для ветеринарного применения; (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		с) срок годности и указание на запрет применения лекарственного препарата для ветеринарного применения по истечении срока годности;

		т) условия хранения;

		у) указание на необходимость хранения лекарственного препарата для ветеринарного применения в местах, недоступных для детей;

		ф) указание (при необходимости) специальных мер предосторожности при уничтожении неиспользованных лекарственных препаратов для ветеринарного применения;

		х) сроки возможного использования продукции животного происхождения после введения животному лекарственного препарата для ветеринарного применения;

		ц) условия отпуска;

		ч) наименования и адреса производственных площадок производителя лекарственного препарата для ветеринарного применения;

		ш) наименование, адрес организации, уполномоченной держателем или владельцем регистрационного удостоверения лекарственного препарата на принятие претензий от потребителя;

		8) проекты макетов первичной упаковки и вторичной упаковки лекарственного препарата для ветеринарного применения;

		9) следующие сведения о лекарственном препарате для ветеринарного применения:

		а) описание и состав лекарственного препарата для ветеринарного применения;

		б) описание фармацевтической разработки;

		в) описание процесса производства и его контроля, подписанное в порядке, установленном в соответствии с частью 1 настоящей статьи; (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		г) описание контроля критических стадий производства и промежуточной продукции, подписанное в порядке, установленном в соответствии с частью 1 настоящей статьи; (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		д) наименования и адреса разработчика, держателя или владельца регистрационного удостоверения лекарственного препарата, производственных площадок производителя лекарственного препарата для ветеринарного применения с указанием стадий технологического процесса, осуществляемых на производственных площадках производителя лекарственного препарата для ветеринарного применения; (В редакции федеральных законов от 13.07.2015 № 241-ФЗ, от 02.08.2019 № 297-ФЗ)

		е) фармацевтическая совместимость;

		ж) микробиологические характеристики;

		з) материальный баланс для производства серии готового продукта;

		и) описание характеристик и свойств упаковочных материалов и укупорочных средств;

		к) документальное подтверждение (валидация) процессов и (или) их оценка;

		л) требования к качеству вспомогательных веществ (сертификат, спецификация на вспомогательные вещества и их обоснование);

		м) аналитические методики, используемые при осуществлении контроля качества вспомогательных веществ;

		н) документальное подтверждение (валидация) аналитических методик, используемых при осуществлении контроля качества вспомогательных веществ;

		о) информация об использовании вспомогательных веществ человеческого и животного происхождения;

		п) (Подпункт утратил силу - Федеральный закон от 02.08.2019 № 297-ФЗ)

		р) требования к качеству лекарственного препарата для ветеринарного применения (сертификат, спецификация на лекарственный препарат и их обоснование);

		с) аналитические методики, используемые при осуществлении контроля качества лекарственного препарата для ветеринарного применения;

		т) документальное подтверждение (валидация) аналитических методик, используемых при осуществлении контроля качества лекарственного препарата для ветеринарного применения;

		у) документ, подтверждающий качество лекарственного препарата трех промышленных серий (протокол анализа или сертификат анализа), одна серия которого должна совпадать с серией образца лекарственного препарата, поданного на регистрацию;

		ф) характеристика примесей;

		х) перечень стандартных образцов, используемых при осуществлении контроля качества лекарственного препарата для ветеринарного применения;

		ц) данные о стабильности лекарственного препарата для ветеринарного применения;

		10) копия документа, содержащего информацию о наличии или об отсутствии фактов регистрации лекарственного препарата для ветеринарного применения за пределами Российской Федерации;

		11) согласие в письменной форме, предусмотренное частью 7 настоящей статьи, в случае регистрации воспроизведенного лекарственного препарата; (В редакции Федерального закона от 13.07.2015 № 241-ФЗ)

		12) копия документа на русском языке, заверенного в установленном порядке и подтверждающего правомочность заявления о государственной регистрации лекарственного препарата для ветеринарного применения (доверенность);

		13) сведения о государственной регистрации генно-инженерно-модифицированных организмов, предназначенных для выпуска в окружающую среду (при государственной регистрации лекарственных препаратов для ветеринарного применения, полученных с применением генно-инженерно-модифицированных организмов или содержащих такие организмы). (Дополнение пунктом - Федеральный закон от 02.08.2019 № 297-ФЗ)

		4. При проведении ускоренной процедуры экспертизы лекарственного препарата для ветеринарного применения (за исключением лекарственного препарата для ветеринарного применения, указанного в части 41 настоящей статьи) в целях его государственной регистрации вместо отчета разработчика о результатах доклинического исследования лекарственного средства для ветеринарного применения может быть представлен обзор научных работ о результатах доклинического исследования референтного лекарственного препарата для ветеринарного применения, а вместо отчета о результатах клинического исследования лекарственного препарата для ветеринарного применения отчет о результатах исследований биоэквивалентности воспроизведенного лекарственного препарата для ветеринарного применения. (В редакции федеральных законов от 02.08.2019 № 297-ФЗ, от 28.04.2023 № 171-ФЗ)

		41. При проведении ускоренной процедуры экспертизы лекарственного препарата для ветеринарного применения, предназначенного для лечения домашних животных, определенных Федеральным законом от 27 декабря 2018 года № 498-ФЗ "Об ответственном обращении с животными и о внесении изменений в отдельные законодательные акты Российской Федерации", и зарегистрированного в качестве лекарственного препарата для медицинского применения, в целях его государственной регистрации вместо отчета разработчика о результатах доклинического исследования лекарственного средства для ветеринарного применения могут быть представлены результаты доклинического исследования соответствующего лекарственного средства для медицинского применения, а вместо отчета о результатах клинического исследования лекарственного препарата для ветеринарного применения - обзор научных работ о результатах клинических исследований лекарственного препарата для медицинского применения на видах животных, которым предназначается исследуемый лекарственный препарат. (Дополнение частью - Федеральный закон от 28.04.2023 № 171-ФЗ)

		5. На экспертизу различных лекарственных форм одного и того же лекарственного препарата для ветеринарного применения заявитель представляет отдельные заявления и регистрационные досье на каждую лекарственную форму. При условии одновременной подачи на экспертизу одной лекарственной формы с различными дозировкой, концентрацией, объемом заявитель представляет одно заявление и регистрационное досье с приложением макетов первичной упаковки и вторичной упаковки. На макетах первичной упаковки и вторичной упаковки указываются все производимые дозировки, концентрации, объемы и количество доз в упаковке лекарственного препарата для ветеринарного применения. (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		6. В случае непредставления с заявлением о государственной регистрации лекарственного препарата для ветеринарного применения документов, подтверждающих уплату государственной пошлины и указанных в пункте 7 части 2 настоящей статьи, сведений о лицензиях, указанных в пунктах 1 и 2 части 3 настоящей статьи, а также выдаваемых (предоставляемых) уполномоченными федеральными органами исполнительной власти документов (сведений), указанных в пункте 21 части 3 настоящей статьи, уполномоченный федеральный орган исполнительной власти запрашивает указанные документы (сведения) в порядке межведомственного информационного взаимодействия. (В редакции Федерального закона от 27.12.2019 № 478-ФЗ)

		7. Не допускается использование в коммерческих целях информации о результатах доклинических исследований лекарственных средств и клинических исследований лекарственных препаратов для ветеринарного применения, представленной заявителем для государственной регистрации лекарственных препаратов, без его согласия в течение шести лет с даты государственной регистрации референтного лекарственного препарата в Российской Федерации.

		8. Держатель или владелец регистрационного удостоверения лекарственного препарата для ветеринарного применения представляет в уполномоченный федеральный орган исполнительной власти отчет по результатам фармаконадзора один раз в шесть месяцев в течение двух лет после государственной регистрации лекарственного препарата в Российской Федерации, затем ежегодно в течение последующих трех лет и в дальнейшем один раз в три года. (Дополнение частью - Федеральный закон от 02.08.2019 № 297-ФЗ)

		(Статья в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 18. Подача и рассмотрение заявления о государственной регистрации лекарственного препарата для медицинского применения

		(Наименование в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

		1. Для государственной регистрации лекарственного препарата для медицинского применения юридическое лицо, действующее в собственных интересах или уполномоченное представлять интересы другого юридического лица и заявляющее лекарственный препарат на государственную регистрацию (далее в настоящей статье - заявитель), представляет в уполномоченный федеральный орган исполнительной власти, осуществляющий государственную регистрацию лекарственных препаратов для медицинского применения, в электронной форме и на бумажном носителе заявление о государственной регистрации лекарственного препарата для медицинского применения, а также в порядке, установленном уполномоченным федеральным органом исполнительной власти, в электронной форме и на бумажном носителе необходимые документы, из которых формируется регистрационное досье на лекарственный препарат для медицинского применения. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		2. В заявлении о государственной регистрации лекарственного препарата для медицинского применения указываются:

		1) наименование, адрес заявителя и производителя лекарственного препарата для медицинского применения, сведения об их регистрации в качестве налогоплательщика в стране регистрации (для российских юридических лиц - идентификационный номер налогоплательщика (ИНН), для иностранных юридических лиц - страна регистрации, наименование регистрирующего органа, регистрационный номер, код налогоплательщика в стране регистрации (инкорпорации) или его аналог) и адрес места осуществления производства лекарственного препарата (в случае наличия нескольких участников процесса его производства необходимо указать каждого участника в соответствии с осуществляемой стадией производства); (В редакции Федерального закона от 28.12.2017 № 425-ФЗ)

		2) наименование лекарственного препарата для медицинского применения (международное непатентованное, или группировочное, или химическое и торговое наименования);

		3) перечень действующих и вспомогательных веществ, входящих в состав лекарственного препарата для медицинского применения, с указанием количества каждого из них;

		4) лекарственная форма, дозировка, способы введения и применения, срок годности лекарственного препарата для медицинского применения;

		5) фармакотерапевтическая группа, код анатомо-терапевтическо-химической классификации, рекомендованной Всемирной организацией здравоохранения, заявляемые показания для применения лекарственного препарата для медицинского применения;

		6) отсутствие необходимости предоставления отчета о результатах клинического исследования, исследования биоэквивалентности лекарственного препарата, разрешенного для медицинского применения в Российской Федерации более двадцати лет, с указанием нормативных правовых актов, подтверждающих данный срок применения;

		7) необходимость оформления разрешения на ввоз в Российскую Федерацию конкретной партии зарегистрированных и (или) незарегистрированных лекарственных средств, предназначенных для проведения экспертизы лекарственных средств в целях государственной регистрации;

		8) необходимость проведения экспертизы документов, представленных для определения возможности рассматривать лекарственный препарат для медицинского применения при осуществлении государственной регистрации в качестве орфанного лекарственного препарата;

		9) необходимость применения ускоренной процедуры экспертизы лекарственных средств в целях государственной регистрации лекарственного препарата;

		10) копии документов, подтверждающих уплату государственной пошлины:

		а) за проведение экспертизы документов, представленных для определения возможности рассматривать лекарственный препарат для медицинского применения при осуществлении государственной регистрации в качестве орфанного лекарственного препарата;

		б) за проведение экспертизы качества лекарственного средства и экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата, разрешенного для медицинского применения в Российской Федерации более двадцати лет, при осуществлении государственной регистрации лекарственного препарата;

		в) за проведение экспертизы качества лекарственного средства и экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата для медицинского применения при его государственной регистрации;

		г) за проведение экспертизы качества лекарственного средства и экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата для медицинского применения, в отношении которого проведены международные многоцентровые клинические исследования, часть из которых проведена в Российской Федерации, при осуществлении государственной регистрации лекарственного препарата;

		11) наличие согласия производителя лекарственного препарата, производство которого осуществляется за пределами Российской Федерации, на проведение инспектирования производителя на соответствие требованиям правил надлежащей производственной практики;

		12) наличие согласия, предусмотренного частью 18 настоящей статьи;

		13) указание вида лекарственного препарата, представленного на регистрацию (референтный лекарственный препарат, воспроизведенный лекарственный препарат, биологический лекарственный препарат, биоаналоговый (биоподобный) лекарственный препарат (биоаналог), гомеопатический лекарственный препарат, лекарственный растительный препарат).

		(Часть в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		3. Регистрационное досье на лекарственный препарат для медицинского применения предоставляется в форме общего технического документа. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		4. Раздел документации административного характера включает в себя:

		1) заявление о государственной регистрации лекарственного препарата для медицинского применения в электронной форме и на бумажном носителе;

		2) копию документа на русском языке, заверенного в установленном порядке и подтверждающего правомочность заявителя подавать заявление о государственной регистрации лекарственного препарата для медицинского применения (доверенность);

		3) сведения о дате предоставления и регистрационном номере лицензии на производство лекарственных средств или сведения о дате предоставления и регистрационном номере заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, выданных (предоставленных) уполномоченным федеральным органом исполнительной власти в отношении производственной площадки регистрируемого лекарственного препарата, в случае, если производство лекарственного препарата осуществляется в Российской Федерации; (В редакции федеральных законов от 04.06.2018 № 140-ФЗ, от 27.12.2019 № 478-ФЗ)

		4) копию предоставленной уполномоченным органом страны производителя лицензии на производство лекарственного препарата и ее перевод на русский язык, заверенные в установленном порядке, а также копию заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, выданного уполномоченным федеральным органом исполнительной власти в отношении производственной площадки регистрируемого лекарственного препарата, или копию решения уполномоченного федерального органа исполнительной власти о проведении инспектирования производителя лекарственных средств, в случае, если производство лекарственного препарата осуществляется за пределами Российской Федерации; (В редакции федеральных законов от 04.06.2018 № 140-ФЗ, от 27.12.2019 № 478-ФЗ)

		5) проект инструкции по медицинскому применению лекарственного препарата, содержащей следующие сведения:

		а) наименование лекарственного препарата (международное непатентованное, или группировочное, или химическое и торговое наименования);

		б) лекарственная форма с указанием наименований и количественного состава действующих веществ и качественного состава вспомогательных веществ (при необходимости количественного состава вспомогательных веществ);

		в) описание внешнего вида лекарственного препарата для медицинского применения;

		г) физико-химические свойства (для радиофармацевтических лекарственных препаратов);

		д) фармакотерапевтическая группа, код лекарственного препарата для медицинского применения по анатомо-терапевтическо-химической классификации, рекомендованной Всемирной организацией здравоохранения, или указание "гомеопатический лекарственный препарат";

		е) фармакодинамика и фармакокинетика (за исключением фармакокинетики гомеопатических лекарственных препаратов и растительных лекарственных препаратов);

		ж) показания для применения;

		з) противопоказания для применения;

		и) меры предосторожности при применении;

		к) указание возможности и особенностей применения лекарственного препарата для медицинского применения беременными женщинами, женщинами в период грудного вскармливания, детьми, взрослыми, имеющими хронические заболевания;

		л) режим дозирования, способы введения и применения, при необходимости время приема лекарственного препарата для медицинского применения, продолжительность лечения, в том числе у детей до и после одного года;

		м) возможные нежелательные реакции при применении лекарственного препарата для медицинского применения;

		н) симптомы передозировки, меры по оказанию помощи при передозировке;

		о) взаимодействие с другими лекарственными препаратами и (или) пищевыми продуктами;

		п) формы выпуска лекарственного препарата;

		р) указание (при необходимости) особенностей действия лекарственного препарата для медицинского применения при первом приеме или при его отмене;

		с) описание (при необходимости) действий врача (фельдшера) и (или) пациента при пропуске приема одной или нескольких доз лекарственного препарата для медицинского применения;

		т) возможное влияние лекарственного препарата для медицинского применения на способность управлять транспортными средствами, механизмами;

		у) срок годности и указание на запрет применения лекарственного препарата для медицинского применения по истечении срока годности;

		ф) условия хранения;

		х) указание на необходимость хранения лекарственного препарата для медицинского применения в местах, недоступных для детей;

		ц) указание (при необходимости) специальных мер предосторожности при уничтожении неиспользованных лекарственных препаратов для медицинского применения;

		ч) условия отпуска;

		ш) наименования и адреса производственных площадок производителя лекарственного препарата;

		щ) наименование, адрес организации, уполномоченной держателем или владельцем регистрационного удостоверения лекарственного препарата для медицинского применения на принятие претензий от потребителя;

		6) инструкцию по медицинскому применению или краткую характеристику лекарственного препарата, утвержденные в стране производителя;

		7) проекты макетов первичной упаковки и вторичной упаковки лекарственного препарата для медицинского применения;

		8) проект нормативной документации или нормативного документа на лекарственный препарат для медицинского применения либо указание соответствующей фармакопейной статьи;

		9) документ, содержащий информацию о наличии или об отсутствии фактов регистрации лекарственного препарата для медицинского применения за пределами Российской Федерации;

		10) копии документов, заверенных в установленном порядке и подтверждающих факт регистрации лекарственного препарата в иностранных государствах в качестве орфанного лекарственного препарата;

		11) план управления рисками для биологических лекарственных препаратов для медицинского применения;

		12) документ о системе фармаконадзора держателя или владельца регистрационного удостоверения лекарственного препарата;

		13) документ, подтверждающий качество лекарственного препарата трех промышленных серий (протокол анализа или сертификат анализа), одна серия которого должна совпадать с серией образца лекарственного препарата для медицинского применения, представленного на государственную регистрацию.

		(Часть в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		5. Раздел химической, фармацевтической и биологической документации включает в себя документы, содержащие информацию о фармацевтической субстанции и лекарственном препарате для медицинского применения, процессе его производства и методах контроля качества, в том числе:

		1) копию документа, содержащего следующую информацию о фармацевтической субстанции или фармацевтических субстанциях, входящих в состав лекарственного препарата, за исключением информации о фармацевтических субстанциях, включенных в государственный реестр лекарственных средств в соответствии со статьей 34 настоящего Федерального закона: (В редакции Федерального закона от 27.12.2019 № 462-ФЗ)

		а) наименование фармацевтической субстанции, ее структура, общие свойства;

		б) наименование и адрес производителя;

		в) технология производства с описанием стадий производства и методов контроля на всех стадиях производства;

		г) описание разработки процесса производства;

		д) описание контроля критических стадий производства и промежуточной продукции;

		е) документальное подтверждение (валидация) процессов и (или) их оценка;

		ж) свойства и структура действующих веществ;

		з) характеристика примесей;

		и) спецификация на фармацевтическую субстанцию и ее обоснование;

		к) аналитические методики, используемые при осуществлении контроля качества фармацевтической субстанции;

		л) документальное подтверждение (валидация) аналитических методик, используемых при осуществлении контроля качества фармацевтической субстанции;

		м) результаты анализа серий фармацевтической субстанции;

		н) перечень стандартных образцов или веществ, используемых при осуществлении контроля качества;

		о) описание характеристик и свойств упаковочных материалов и укупорочных средств;

		п) данные о стабильности фармацевтической субстанции;

		р) срок годности;

		11) в отношении фармацевтических субстанций, входящих в состав лекарственного препарата и включенных в государственный реестр лекарственных средств в соответствии со статьей 34 настоящего Федерального закона, - копия документа, содержащего следующую информацию:

		а) наименование фармацевтической субстанции, ее структура, общие свойства;

		б) наименование и адрес производителя;

		в) результаты анализа серий фармацевтической субстанции;

		г) срок годности;

		(Дополнение пунктом - Федеральный закон от 27.12.2019 № 462-ФЗ)

		2) документ, содержащий следующие сведения о лекарственном препарате для медицинского применения:

		а) описание и состав лекарственного препарата для медицинского применения;

		б) описание фармацевтической разработки (обоснование выбора состава, первичной упаковки и иного);

		в) технология производства с описанием стадий производства и методов контроля на всех стадиях производства;

		г) описание контроля критических стадий процесса производства и промежуточной продукции;

		д) наименование и адрес места осуществления производства лекарственного препарата для медицинского применения (в случае наличия нескольких участников процесса производства необходимо указать каждого из них);

		е) фармацевтическая совместимость;

		ж) микробиологические характеристики;

		з) материальный баланс для производства серии готового продукта;

		и) описание характеристик и свойств упаковочных материалов и укупорочных средств;

		к) документальное подтверждение (валидация) процессов производства и (или) их оценка;

		л) требования к качеству вспомогательных веществ (сертификат, спецификация на вспомогательные вещества и их обоснование);

		м) аналитические методики, используемые при осуществлении контроля качества вспомогательных веществ;

		н) документальное подтверждение (валидация) аналитических методик, используемых при осуществлении контроля качества вспомогательных веществ;

		о) информация об использовании вспомогательных веществ человеческого и животного происхождения;

		п) информация об использовании новых вспомогательных веществ;

		р) требования к качеству лекарственного препарата для медицинского применения (сертификат, спецификация на лекарственный препарат и их обоснование);

		с) аналитические методики, используемые при осуществлении контроля качества лекарственного препарата для медицинского применения;

		т) документальное подтверждение (валидация) аналитических методик, используемых при осуществлении контроля качества лекарственного препарата для медицинского применения;

		у) результаты анализов серий лекарственного препарата для медицинского применения;

		ф) характеристика примесей;

		х) перечень стандартных образцов, используемых при осуществлении контроля качества лекарственного препарата для медицинского применения;

		ц) данные о стабильности лекарственного препарата для медицинского применения.

		(Часть в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		6. Раздел фармакологической, токсикологической документации включает в себя отчеты о результатах доклинических исследований лекарственного средства для медицинского применения, в том числе:

		1) отчет о фармакодинамических исследованиях;

		2) отчет о фармакокинетических исследованиях;

		3) отчет о токсикологических исследованиях.

		(Дополнение частью - Федеральный закон от 11.10.2010 № 271-ФЗ) (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		7. Раздел клинической документации включает в себя отчеты о результатах клинических исследований лекарственного препарата для медицинского применения, в том числе:

		1) отчеты об исследованиях биодоступности и биоэквивалентности, исследованиях, устанавливающих корреляцию результатов, полученных в условиях in vitro и in vivo;

		2) отчеты о фармакокинетических исследованиях;

		3) отчеты о фармакодинамических исследованиях;

		4) отчеты о клинических исследованиях эффективности и безопасности;

		5) отчет о пострегистрационном опыте применения (при наличии).

		(Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		8. Требования к объему информации, предоставляемой в составе регистрационного досье, для отдельных видов лекарственных препаратов для медицинского применения устанавливаются уполномоченным федеральным органом исполнительной власти. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		9. В отношении лекарственных препаратов, разрешенных для медицинского применения в Российской Федерации более двадцати лет и в отношении которых невозможно проведение исследований их биоэквивалентности (за исключением биологических лекарственных препаратов), допускается включение в состав раздела фармакологической, токсикологической документации и раздела клинической документации вместо отчета разработчика о результатах собственных доклинических исследований лекарственных средств и клинических исследований лекарственных препаратов для медицинского применения обзора научных работ о результатах доклинических исследований лекарственных средств и клинических исследований данных лекарственных препаратов, в том числе включая опыт их пострегистрационного применения. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		10. При государственной регистрации воспроизведенных лекарственных препаратов для медицинского применения допускается включение в состав раздела фармакологической, токсикологической документации и раздела клинической документации вместо отчета разработчика о результатах собственных доклинических исследований лекарственных средств обзора научных работ о результатах доклинических исследований референтного лекарственного препарата и представление вместо клинических исследований в полном объеме, установленном разделом клинической документации, отчета о результатах исследований биоэквивалентности воспроизведенного лекарственного препарата для медицинского применения. Не требуется представление отчета о результатах исследований биоэквивалентности воспроизведенного лекарственного препарата для медицинского применения, если регистрируются воспроизведенные лекарственные препараты для медицинского применения, которые:

		1) предназначены для парентерального (подкожного, внутримышечного, внутривенного, внутриглазного, внутриполостного, внутрисуставного, внутрикоронарного) введения и представляют собой водные растворы;

		2) представляют собой растворы для перорального применения;

		3) произведены в форме порошков или лиофилизатов для приготовления растворов;

		4) являются газами;

		5) являются ушными или глазными лекарственными препаратами, произведенными в форме водных растворов;

		6) предназначены для местного применения и приготовлены в форме водных растворов;

		7) представляют собой водные растворы для использования в форме ингаляций с помощью небулайзера или в качестве назальных спреев, применяемых с помощью сходных устройств.

		(Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		11. Для случаев, указанных в пунктах 1 - 3, 5 - 7 части 10 настоящей статьи, воспроизведенный лекарственный препарат для медицинского применения должен содержать такие же вспомогательные вещества в таких же количествах, как и референтный лекарственный препарат. Если составы вспомогательных веществ различаются, заявитель должен представить доказательства того, что используемые в данных концентрациях вспомогательные вещества не влияют на безопасность и (или) эффективность лекарственного препарата для медицинского применения. В случае, если заявитель не может представить такие доказательства и (или) не имеет доступа к соответствующим данным, он должен провести соответствующие исследования для доказательства отсутствия влияния разных вспомогательных веществ или вспомогательных устройств на безопасность и (или) эффективность лекарственного препарата для медицинского применения в соответствии с актами, составляющими право Евразийского экономического союза. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 22.12.2020 № 444-ФЗ)

		12. При государственной регистрации комбинаций ранее зарегистрированных лекарственных препаратов для медицинского применения допускается включение в состав раздела фармакологической, токсикологической документации и раздела клинической документации вместо отчета разработчика о результатах собственных доклинических исследований лекарственных средств обзора научных работ о результатах доклинических исследований референтных лекарственных препаратов, входящих в состав комбинации лекарственных препаратов, и об отсутствии их взаимодействия в одной лекарственной форме. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		13. На экспертизу различных лекарственных форм одного и того же лекарственного препарата для медицинского применения заявитель представляет отдельные заявления и регистрационные досье на каждую лекарственную форму. При условии одновременной подачи на экспертизу одной лекарственной формы с различными дозировкой, концентрацией, объемом заявитель представляет одно заявление и регистрационное досье с приложением макетов упаковок на каждую дозировку, каждую концентрацию, каждый объем и каждое количество доз в упаковке. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		14. При государственной регистрации орфанного лекарственного препарата заявитель представляет информацию, необходимую для формирования раздела клинической документации, в объеме, установленном уполномоченным федеральным органом исполнительной власти. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		15. При регистрации биологического лекарственного препарата, полученного из крови, плазмы крови человека, в составе регистрационного досье на лекарственный препарат для медицинского применения должны быть представлены дополнительно:

		1) в разделе документации административного характера документ, содержащий информацию о субъектах обращения донорской крови и (или) ее компонентов, о том, где была осуществлена донация (крови и (или) плазмы крови), а также данные об инфекционных заболеваниях, передающихся парентеральным путем, информация о субъектах обращения донорской крови и (или) ее компонентов, в отношении которых осуществляется контроль донорской крови и (или) ее компонентов;

		2) в разделе химической, фармацевтической и биологической документации:

		а) критерии и способы отбора, транспортирования и хранения донорской крови и (или) ее компонентов;

		б) результаты исследований отобранных донорской крови и (или) плазмы крови и пулов на наличие возбудителей инфекций, включая информацию об использованных методиках исследований и в случае исследования пулов плазмы крови результаты документального подтверждения (валидации) использованных методик;

		в) технические характеристики упаковки для отбора донорской крови и (или) плазмы крови, включая информацию об использованных растворах антикоагулянтов.

		(Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		16. Клинические исследования лекарственного препарата для медицинского применения в целях его государственной регистрации проводятся в Российской Федерации в порядке, установленном статьями 38 - 44 настоящего Федерального закона. Отчет о проведенных исследованиях включается в состав раздела клинической документации регистрационного досье на лекарственный препарат для медицинского применения. Для лекарственных препаратов для медицинского применения, в отношении которых в результате экспертизы документов, представленных для определения возможности рассматривать лекарственный препарат для медицинского применения в качестве орфанного лекарственного препарата, такая возможность признана и в отношении которых проведены клинические исследования, выполненные за пределами Российской Федерации в соответствии с правилами надлежащей лабораторной практики и правилами надлежащей клинической практики, допускается включение в состав раздела клинической документации вместо отчета о результатах клинических исследований лекарственного препарата для медицинского применения, проведенных в Российской Федерации, отчета о результатах клинических исследований, выполненных за пределами Российской Федерации. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		17. В случае непредставления с заявлением о государственной регистрации лекарственного препарата для медицинского применения документов, подтверждающих уплату государственной пошлины и указанных в пункте 10 части 2 настоящей статьи, а также выдаваемых (предоставляемых) уполномоченными федеральными органами исполнительной власти документов (сведений), указанных в пунктах 3 и 4 части 4 настоящей статьи, уполномоченный федеральный орган исполнительной власти запрашивает указанные документы (сведения) в порядке межведомственного информационного взаимодействия. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 27.12.2019 № 478-ФЗ)

		18. Не допускается использование в коммерческих целях информации о результатах доклинических исследований лекарственных средств и клинических исследований лекарственных препаратов для медицинского применения, представленной заявителем для государственной регистрации лекарственного препарата, без его согласия в течение шести лет с даты государственной регистрации референтного лекарственного препарата в Российской Федерации. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		19. Держатель или владелец регистрационного удостоверения лекарственного препарата на биотехнологический или орфанный лекарственный препарат обязан предоставлять на возмездной основе образцы референтного лекарственного препарата заявителям для проведения клинических исследований. Стоимость образца референтного лекарственного препарата, включенного в перечень жизненно необходимых и важнейших лекарственных препаратов, не должна превышать зарегистрированную предельную отпускную цену на референтный лекарственный препарат или цену на лекарственный препарат в стране производителя. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		20. Заявление о государственной регистрации воспроизведенного лекарственного препарата для медицинского применения может быть подано в уполномоченный федеральный орган исполнительной власти, осуществляющий государственную регистрацию лекарственных препаратов, по истечении четырех лет с даты государственной регистрации референтного лекарственного препарата в Российской Федерации. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		21. Заявление о государственной регистрации биоаналогового (биоподобного) лекарственного препарата (биоаналога) может быть подано в уполномоченный федеральный орган исполнительной власти, осуществляющий государственную регистрацию лекарственных препаратов, по истечении трех лет с даты государственной регистрации референтного лекарственного препарата в Российской Федерации. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		22. Держатель или владелец регистрационного удостоверения лекарственного препарата представляет в уполномоченный федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения, отчет по результатам фармаконадзора один раз в шесть месяцев в течение двух лет после государственной регистрации лекарственного препарата в Российской Федерации, ежегодно в течение последующих трех лет и в дальнейшем один раз в пять лет. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		 

	Статья 19. Принятие решения о выдаче экспертному учреждению задания на проведение экспертизы лекарственного средства

		 

		1. В течение десяти рабочих дней со дня принятия заявления о государственной регистрации лекарственного препарата или заявления о признании лекарственного препарата орфанным лекарственным препаратом соответствующий уполномоченный федеральный орган исполнительной власти проводит проверку полноты, достоверности и правильности оформления представленных документов регистрационного досье на лекарственный препарат и принимает решение о выдаче задания на проведение: (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		1) экспертизы документов, представленных для определения возможности рассматривать лекарственный препарат для медицинского применения в качестве орфанного лекарственного препарата; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2) экспертизы лекарственного средства в части экспертизы качества лекарственного средства и экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата для медицинского применения;

		3) экспертизы лекарственного средства в части экспертизы качества лекарственного средства и экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата для медицинского применения в порядке ускоренной процедуры экспертизы лекарственных средств в соответствии со статьей 26 настоящего Федерального закона;

		4) экспертизы лекарственного средства в отношении лекарственного препарата для ветеринарного применения.

		2. Уполномоченный федеральный орган исполнительной власти направляет в личный кабинет экспертного учреждения в единой системе подписанное усиленной квалифицированной электронной подписью задание на проведение экспертиз, предусмотренных частью 1 настоящей статьи, в личный кабинет заявителя в единой системе - подписанное усиленной квалифицированной электронной подписью уведомление о принятом решении о выдаче задания на проведение экспертиз, предусмотренных частью 1 настоящей статьи, и в случае необходимости о выдаче разрешения на ввоз в Российскую Федерацию конкретной партии, серии зарегистрированных и (или) незарегистрированных лекарственных средств или об отказе в проведении таких экспертиз с указанием причин отказа. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3. В случае выявления отсутствия или недостоверности информации, содержащейся в представленных заявителем документах, уполномоченный федеральный орган исполнительной власти направляет заявителю посредством единого портала или в его личный кабинет в единой системе запрос об уточнении этой информации, подписанный усиленной квалифицированной электронной подписью (далее - запрос уполномоченного федерального органа исполнительной власти). (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4. Заявитель обязан направить посредством единого портала в уполномоченный федеральный орган исполнительной власти или в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе подписанный усиленной квалифицированной электронной подписью ответ на запрос уполномоченного федерального органа исполнительной власти в срок, не превышающий девяноста рабочих дней со дня получения уполномоченным федеральным органом исполнительной власти электронного уведомления о получении заявителем данного запроса. Срок, указанный в части 1 настоящей статьи, приостанавливается со дня направления посредством единого портала или в личный кабинет заявителя в единой системе запроса уполномоченного федерального органа исполнительной власти до дня направления заявителем посредством единого портала или в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе ответа. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		5. Основанием для отказа в организации экспертиз, предусмотренных частью 1 настоящей статьи, является представление необходимых для проведения предусмотренных экспертиз документов в неполном объеме или непредставление заявителем в установленный срок ответа на запрос уполномоченного федерального органа исполнительной власти, а также представление документов, не содержащих исчерпывающего перечня необходимых сведений.

		6. При отказе в организации экспертизы, предусмотренной пунктом 4 части 1 настоящей статьи, документы, входящие в состав регистрационного досье на лекарственный препарат для ветеринарного применения, могут быть возвращены заявителю на основании его запроса, подписанного усиленной квалифицированной электронной подписью и направленного посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе, в течение тридцати рабочих дней со дня принятия уполномоченным федеральным органом исполнительной власти решения об отказе в организации такой экспертизы. Уполномоченный федеральный орган исполнительной власти возвращает заявителю указанные документы в течение десяти рабочих дней со дня получения соответствующего запроса заявителя. (Дополнение частью - Федеральный закон от 02.08.2019 № 297-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		(Статья в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 20. Экспертиза документов, представленных для определения возможности рассматривать лекарственный препарат для медицинского применения при осуществлении государственной регистрации в качестве орфанного лекарственного препарата

		 

		1. Экспертиза документов, представленных для определения возможности рассматривать лекарственный препарат для медицинского применения при осуществлении государственной регистрации в качестве орфанного лекарственного препарата, составление комиссией экспертов заключения о возможности или невозможности рассматривать лекарственный препарат для медицинского применения при осуществлении государственной регистрации в качестве орфанного лекарственного препарата и направление данного заключения в уполномоченный федеральный орган исполнительной власти осуществляются в срок, не превышающий тридцати рабочих дней со дня получения экспертным учреждением задания уполномоченного федерального органа исполнительной власти и в электронной форме или на бумажных носителях необходимых документов, указанных в пунктах 1, 2, 5, 6, 10 части 4 и в части 7 статьи 18 настоящего Федерального закона.

		2. Документы, содержащиеся в регистрационном досье на лекарственный препарат и поступившие на бумажных носителях в экспертное учреждение для осуществления их экспертизы для определения возможности рассматривать лекарственный препарат для медицинского применения в качестве орфанного лекарственного препарата, подлежат возврату в уполномоченный федеральный орган исполнительной власти одновременно с заключениями соответствующих экспертиз.

		(Статья в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 21. Решение о возможности рассматривать лекарственный препарат при осуществлении государственной регистрации в качестве орфанного лекарственного препарата

		 

		1. В срок, не превышающий пяти рабочих дней со дня получения заключения, указанного в части 1 статьи 20 настоящего Федерального закона, уполномоченный федеральный орган исполнительной власти осуществляет оценку полученного заключения для определения его соответствия заданию на проведение соответствующей экспертизы и уведомляет заявителя в электронной форме или на бумажном носителе о результатах проведенной экспертизы с приложением копии экспертного заключения (с сохранением конфиденциальности информации о составе экспертной комиссии) и о возможности или невозможности рассматривать лекарственный препарат для медицинского применения при осуществлении государственной регистрации в качестве орфанного лекарственного препарата.

		2. При вынесении комиссией экспертов заключения о возможности рассматривать лекарственный препарат для медицинского применения при осуществлении государственной регистрации в качестве орфанного лекарственного препарата уполномоченный федеральный орган исполнительной власти в срок, не превышающий пяти рабочих дней со дня получения данного заключения, принимает решение о выдаче задания на проведение экспертизы качества лекарственного средства и экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата для медицинского применения в порядке ускоренной процедуры экспертизы лекарственного средства в соответствии со статьей 26 настоящего Федерального закона.

		3. В случае принятия решения о невозможности рассматривать лекарственный препарат для медицинского применения при государственной регистрации в качестве орфанного лекарственного препарата уполномоченный федеральный орган исполнительной власти прекращает процедуру государственной регистрации лекарственного препарата. Заявитель вправе обратиться в регистрирующий орган с заявлением о государственной регистрации указанного лекарственного препарата в соответствии со статьей 18 настоящего Федерального закона.

		(Статья в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 22.

		(Статья утратила силу - Федеральный закон от 22.12.2014 № 429-ФЗ)

		 

	Статья 23. Экспертиза качества лекарственного средства и экспертиза отношения ожидаемой пользы к возможному риску применения лекарственного препарата для медицинского применения

		 

		1. Экспертиза качества лекарственного средства и экспертиза отношения ожидаемой пользы к возможному риску применения лекарственного препарата для медицинского применения, составление комиссиями экспертов заключений по результатам проведенных экспертиз и направление этих заключений, подписанных усиленными квалифицированными электронными подписями, в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе осуществляются в срок, не превышающий ста десяти рабочих дней со дня направления в личный кабинет экспертного учреждения в единой системе соответствующего задания уполномоченного федерального органа исполнительной власти и необходимых документов. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2. В течение девяноста дней со дня получения уполномоченным федеральным органом исполнительной власти уведомления в электронной форме о получении заявителем решения о проведении экспертиз, предусмотренных частью 1 настоящей статьи, заявитель представляет в экспертное учреждение для проведения экспертизы качества лекарственного средства образцы лекарственного препарата для медицинского применения, произведенного в соответствии с требованиями опытно-промышленного и (или) промышленного регламентов, утвержденных руководителем производителя лекарственных средств, а также в соответствующих случаях образцы фармацевтической субстанции, тест-штамма микроорганизмов, культуры клеток, образцы веществ, применяемых для контроля качества лекарственного средства путем сравнения с ними исследуемого лекарственного средства, специфические реагенты, необходимые для проведения испытаний образцов лекарственных препаратов, в количествах, необходимых для воспроизведения методов контроля качества. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3. При получении образцов лекарственного препарата и фармацевтической субстанции экспертное учреждение направляет в личный кабинет заявителя в единой системе уведомление, подтверждающее получение указанных образцов. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4. Указанный в части 2 настоящей статьи срок для представления заявителем образцов лекарственного препарата и фармацевтической субстанции не включается в срок проведения экспертиз, предусмотренных частью 1 настоящей статьи. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		5. (Часть утратила силу - Федеральный закон от 30.01.2024 № 1-ФЗ)

		(Статья в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 24. Экспертиза качества лекарственного средства и экспертиза отношения ожидаемой пользы к возможному риску применения лекарственного препарата для ветеринарного применения

		 

		1. Экспертиза качества лекарственного средства и экспертиза отношения ожидаемой пользы к возможному риску применения лекарственного препарата для ветеринарного применения, составление комиссиями экспертов заключений по результатам указанных экспертиз и направление таких заключений в электронной форме в уполномоченный федеральный орган исполнительной власти осуществляются в срок, не превышающий ста десяти рабочих дней со дня получения экспертным учреждением в электронной форме задания уполномоченного федерального органа исполнительной власти с документами, указанными в части 3 статьи 17 настоящего Федерального закона. (В редакции федеральных законов от 22.10.2014 № 313-ФЗ, от 13.07.2015 № 241-ФЗ, от 30.01.2024 № 1-ФЗ)

		2. В течение тридцати рабочих дней со дня получения уполномоченным федеральным органом исполнительной власти уведомления в электронной форме о получении заявителем решения о проведении указанных в части 1 настоящей статьи экспертиз заявитель представляет в экспертное учреждение для проведения экспертизы качества лекарственного средства образцы лекарственного препарата для ветеринарного применения, произведенного в соответствии с требованиями технологических регламентов, утвержденных руководителем производителя лекарственных средств, а также в соответствующих случаях тест-штаммы микроорганизмов, культуры клеток, образцы фармацевтической субстанции, образцы веществ, применяемые для контроля качества лекарственного средства, в количествах, необходимых для воспроизведения методов контроля качества. (В редакции федеральных законов от 02.08.2019 № 297-ФЗ, от 30.01.2024 № 1-ФЗ)

		3. При получении образцов лекарственного препарата и фармацевтической субстанции экспертное учреждение в день получения образцов направляет в электронной форме заявителю уведомление, подтверждающее получение указанных образцов. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4. Указанный в части 2 настоящей статьи срок для представления заявителем образцов лекарственного препарата и фармацевтической субстанции не включается в срок проведения экспертиз, предусмотренных частью 1 настоящей статьи. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		5. (Часть утратила силу - Федеральный закон от 30.01.2024 № 1-ФЗ)

		 

	Статья 25. Повторное проведение экспертизы лекарственных средств

		(Наименование в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

		1. В случаях недостаточной обоснованности или неполноты заключения комиссии экспертов, наличия в нем противоречивых данных, фальсификации выводов экспертизы лекарственного средства, сокрытия от уполномоченного федерального органа исполнительной власти оснований для отвода эксперта вследствие его заинтересованности в результатах соответствующей экспертизы, наличия данных о прямом либо косвенном вмешательстве в процесс соответствующей экспертизы лиц, не участвующих в ее проведении, но оказавших влияние на процесс и результаты ее проведения, уполномоченным федеральным органом исполнительной власти назначается повторная экспертиза лекарственного средства и (или) этическая экспертиза. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		2. Повторная экспертиза лекарственного средства проводится с учетом результатов ранее проведенной экспертизы в срок, установленный уполномоченным федеральным органом исполнительной власти и не превышающий тридцати рабочих дней со дня получения экспертным учреждением в личном кабинете в единой системе задания на проведение повторной экспертизы лекарственного средства, подписанного усиленной квалифицированной электронной подписью. (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		3. Финансовое обеспечение выполнения задания на проведение повторной экспертизы лекарственного средства не осуществляется. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 26. Ускоренная процедура экспертизы лекарственных средств

		 

		1. Ускоренная процедура экспертизы лекарственных средств в целях государственной регистрации лекарственных препаратов применяется в отношении орфанных лекарственных препаратов, первых трех лекарственных препаратов, регистрируемых в Российской Федерации в качестве воспроизведенных лекарственных препаратов, очередность которых определяется в соответствии с номером и датой входящих заявлений о государственной регистрации лекарственных препаратов в рамках одного международного непатентованного наименования лекарственного препарата или группировочного наименования лекарственного препарата, лекарственных препаратов для ветеринарного применения, предназначенных для лечения домашних животных, определенных Федеральным законом от 27 декабря 2018 года № 498-ФЗ "Об ответственном обращении с животными и о внесении изменений в отдельные законодательные акты Российской Федерации", и зарегистрированных в качестве лекарственных препаратов для медицинского применения, и лекарственных препаратов, предназначенных исключительно для применения несовершеннолетними гражданами. (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 13.07.2015 № 241-ФЗ, от 28.04.2023 № 171-ФЗ)

		2. Ускоренная процедура экспертизы лекарственных средств в целях государственной регистрации лекарственных препаратов не применяется в отношении:

		1) биоаналоговых (биоподобных) лекарственных препаратов (биоаналогов);

		2) референтных лекарственных препаратов (за исключением орфанных лекарственных препаратов);

		3) воспроизведенных лекарственных препаратов (за исключением первых трех регистрируемых в Российской Федерации в качестве воспроизведенных лекарственных препаратов и лекарственных препаратов, предназначенных исключительно для применения несовершеннолетними гражданами, а также лекарственных препаратов, предназначенных для лечения домашних животных, определенных Федеральным законом от 27 декабря 2018 года № 498-ФЗ "Об ответственном обращении с животными и о внесении изменений в отдельные законодательные акты Российской Федерации", и зарегистрированных в качестве лекарственных препаратов для медицинского применения); (В редакции Федерального закона от 28.04.2023 № 171-ФЗ)

		4) новых комбинаций зарегистрированных ранее лекарственных препаратов;

		5) лекарственных препаратов, зарегистрированных ранее, но произведенных в других лекарственных формах в соответствии с перечнем наименований лекарственных форм и в новой дозировке;

		6) лекарственных препаратов для медицинского применения, государственная регистрация которых отменена, при их регистрации в качестве лекарственных препаратов для ветеринарного применения. (Дополнение пунктом - Федеральный закон от 28.04.2023 № 171-ФЗ)

		(Часть в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		3. Ускоренная процедура экспертизы лекарственных средств проводится по решению соответствующего уполномоченного федерального органа исполнительной власти на основании заявления заявителя в срок, не превышающий восьмидесяти рабочих дней. При этом экспертиза документов, содержащихся в регистрационном досье на лекарственный препарат, проводится в срок, не превышающий десяти рабочих дней, экспертиза качества лекарственного средства и экспертиза отношения ожидаемой пользы к возможному риску применения лекарственного препарата проводятся в срок, не превышающий шестидесяти рабочих дней. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		31. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ) (Утратила силу - Федеральный закон от 30.01.2024 № 1-ФЗ)

		4. Ускоренная процедура экспертизы лекарственных средств проводится в порядке, установленном статьями 17, 19, 20, 23 и 24 настоящего Федерального закона, и не означает снижения требований к безопасности, качеству и эффективности лекарственных препаратов. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		 

	Статья 27. Решение о государственной регистрации лекарственного препарата

		 

		1. В срок, не превышающий десяти рабочих дней со дня получения заключений комиссии экспертов по результатам экспертизы качества лекарственного средства и экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата, соответствующий уполномоченный федеральный орган исполнительной власти: (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		1) осуществляет оценку заключений комиссии экспертов для определения соответствия заданию на проведение этих экспертиз; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2) принимает решение о государственной регистрации лекарственного препарата или об отказе в государственной регистрации лекарственного препарата;

		3) вносит при принятии решения о государственной регистрации лекарственного препарата данные о зарегистрированном лекарственном препарате, в том числе о фармацевтической субстанции, входящей в состав лекарственного препарата, в государственный реестр лекарственных средств и выдает заявителю регистрационное удостоверение лекарственного препарата, форма которого утверждается уполномоченным федеральным органом исполнительной власти, согласованные нормативную документацию, нормативный документ, инструкцию по применению лекарственного препарата и макеты первичной упаковки и вторичной (потребительской) упаковки с указанием на них номера регистрационного удостоверения лекарственного препарата и даты его государственной регистрации или в случае принятия решения об отказе в государственной регистрации лекарственного препарата уведомляет в письменной форме заявителя об этом с указанием причин такого отказа. За выдачу регистрационного удостоверения лекарственного препарата взимается государственная пошлина в соответствии с законодательством Российской Федерации о налогах и сборах. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		2. Основанием для отказа в государственной регистрации лекарственного препарата для медицинского применения является заключение соответствующего уполномоченного федерального органа исполнительной власти о том, что качество и (или) эффективность регистрируемого лекарственного препарата для медицинского применения не подтверждены полученными данными или что риск причинения вреда здоровью человека вследствие приема лекарственного препарата для медицинского применения превышает эффективность его применения. (В редакции Федерального закона от 04.06.2018 № 140-ФЗ)

		3. Повторное представление в соответствующий уполномоченный федеральный орган исполнительной власти лекарственного препарата, в отношении которого получен отказ в государственной регистрации и который впоследствии подвергся изменению в части его состава, рассматривается как представление нового лекарственного препарата на его государственную регистрацию независимо от сохранения его первичного наименования. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		4. При предоставлении заявителем в составе регистрационного досье на лекарственный препарат для ветеринарного применения копии решения уполномоченного федерального органа исполнительной власти о проведении инспектирования производителя лекарственных средств срок принятия решения о государственной регистрации лекарственного препарата для ветеринарного применения приостанавливается со дня получения заключений, указанных в части 1 настоящей статьи, до дня принятия уполномоченным федеральным органом исполнительной власти решения о выдаче или об отказе в выдаче заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, но не более чем на сто восемьдесят рабочих дней. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ)

		5. Основанием для отказа в государственной регистрации лекарственного препарата для ветеринарного применения является заключение уполномоченного федерального органа исполнительной власти о том, что качество и (или) эффективность регистрируемого лекарственного препарата для ветеринарного применения не подтверждены полученными данными или что риск причинения вреда здоровью животного вследствие приема лекарственного препарата для ветеринарного применения превышает эффективность его применения, отказ уполномоченного федерального органа исполнительной власти в выдаче заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики для каждой производственной площадки регистрируемого лекарственного препарата для ветеринарного применения в случае, если производство лекарственного препарата для ветеринарного применения осуществляется за пределами Российской Федерации, или отсутствие такого заключения. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ)

		 

	Статья 271. Взаимозаменяемость лекарственных препаратов для медицинского применения

		 

		1. Взаимозаменяемость лекарственных препаратов для медицинского применения определяется уполномоченным федеральным органом исполнительной власти, осуществляющим государственную регистрацию лекарственных препаратов для медицинского применения, в рамках одного международного непатентованного (или химического, или группировочного) наименования на основе заключения комиссии экспертов экспертного учреждения о взаимозаменяемости лекарственного препарата для медицинского применения либо о том, что лекарственный препарат для медицинского применения не является взаимозаменяемым. Порядок определения взаимозаменяемости лекарственных препаратов для медицинского применения и форма заключения комиссии экспертов экспертного учреждения о взаимозаменяемости лекарственных препаратов для медицинского применения либо о том, что лекарственный препарат для медицинского применения не является взаимозаменяемым, устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по лицензированию производства лекарственных средств. (В редакции Федерального закона от 19.10.2023 № 503-ФЗ)

		2. Комиссия экспертов экспертного учреждения дает заключение о взаимозаменяемости лекарственного препарата для медицинского применения либо о том, что лекарственный препарат для медицинского применения не является взаимозаменяемым, на основании следующих критериев (характеристик):

		1) эквивалентность (для биоаналоговых (биоподобных) лекарственных препаратов (биоаналогов) - сопоставимость) качественных и количественных характеристик фармацевтических субстанций или сопоставимость антигенного состава вакцин. Использование различных солей, эфиров, комплексов, изомеров, кристаллических форм и других производных одного и того же действующего вещества не является препятствием для определения взаимозаменяемости лекарственных препаратов, если при проведении исследования биоэквивалентности лекарственного препарата или исследования терапевтической эквивалентности лекарственного препарата доказано отсутствие клинически значимых различий фармакокинетики и (или) эффективности и безопасности лекарственного препарата для медицинского применения;

		2) эквивалентность лекарственной формы. Под эквивалентными лекарственными формами понимаются разные лекарственные формы, имеющие одинаковые способ введения и способ применения, обладающие сопоставимыми фармакокинетическими характеристиками и фармакологическим действием и обеспечивающие также достижение необходимого клинического эффекта. Различия лекарственных форм не являются препятствием для определения взаимозаменяемости лекарственных препаратов, если при проведении исследования биоэквивалентности лекарственного препарата или исследования терапевтической эквивалентности лекарственного препарата доказано отсутствие клинически значимых различий фармакокинетики и (или) эффективности и безопасности лекарственного препарата для медицинского применения;

		3) эквивалентность или сопоставимость состава вспомогательных веществ лекарственного препарата для медицинского применения. Различия состава вспомогательных веществ лекарственного препарата не являются препятствием для определения взаимозаменяемости лекарственных препаратов, если при проведении исследования биоэквивалентности лекарственного препарата или исследования терапевтической эквивалентности лекарственного препарата доказано отсутствие клинически значимых различий фармакокинетики и (или) эффективности и безопасности лекарственного препарата для медицинского применения. При наличии клинически значимых различий фармакокинетики и (или) эффективности и безопасности лекарственного препарата для медицинского применения взаимозаменяемость определяется с указанием на исключение отдельных групп пациентов;

		4) идентичность способа введения и способа применения;

		5) соответствие производителя лекарственного средства требованиям правил надлежащей производственной практики.

		3. Без необходимости доказательства биоэквивалентности осуществляется определение взаимозаменяемости воспроизведенных лекарственных препаратов, которые:

		1) предназначены для парентерального (подкожного, внутримышечного, внутривенного, внутриглазного, внутриполостного, внутрисуставного, внутрикоронарного) введения и представляют собой водные растворы;

		2) представляют собой растворы для перорального применения;

		3) произведены в форме порошков или лиофилизатов для приготовления растворов;

		4) являются газами;

		5) являются ушными или глазными лекарственными препаратами, произведенными в форме водных растворов;

		6) предназначены для местного и (или) наружного применения и приготовлены в форме водных растворов;

		7) представляют собой водные растворы для использования в форме ингаляций с помощью небулайзера или в качестве назальных спреев, применяемых с помощью сходных (похожих, аналогичных) устройств (приборов, аппаратов).

		(Часть в редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4. Особенности определения взаимозаменяемости биологических лекарственных препаратов, комбинированных лекарственных препаратов (содержащих комбинацию двух и более действующих веществ), лекарственных препаратов для парентерального питания и недозированных лекарственных препаратов устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по лицензированию производства лекарственных средств. (В редакции Федерального закона от 19.10.2023 № 503-ФЗ)

		5. Определение взаимозаменяемости не осуществляется в отношении лекарственных растительных препаратов, гомеопатических лекарственных препаратов.

		6. Формирование перечня взаимозаменяемых лекарственных препаратов для медицинского применения осуществляется экспертным учреждением посредством объединения лекарственных препаратов в отдельные группы, в каждой из которых лекарственные препараты являются взаимозаменяемыми.

		7. В случае включения в инструкцию по медицинскому применению лекарственного препарата на основании результатов соответствующих исследований показаний для применения, которые отличаются от показаний для применения других лекарственных препаратов из группы взаимозаменяемых лекарственных препаратов, в перечне взаимозаменяемых лекарственных препаратов для медицинского применения должна быть указана соответствующая информация.

		8. Перечень взаимозаменяемых лекарственных препаратов для медицинского применения размещается уполномоченным федеральным органом исполнительной власти, осуществляющим государственную регистрацию лекарственных препаратов для медицинского применения, на своем официальном сайте в сети "Интернет". Информация в перечне взаимозаменяемых лекарственных препаратов для медицинского применения обновляется указанным федеральным органом исполнительной власти с учетом новых зарегистрированных лекарственных препаратов для медицинского применения и внесенных изменений в документы, содержащиеся в регистрационных досье на зарегистрированные лекарственные препараты для медицинского применения.

		9. Порядок использования информации о взаимозаменяемых лекарственных препаратах для медицинского применения и порядок дачи разъяснений по вопросам взаимозаменяемости лекарственных препаратов для медицинского применения устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по лицензированию производства лекарственных средств. (В редакции Федерального закона от 19.10.2023 № 503-ФЗ)

		(Дополнение статьей - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		 

	Статья 28. Регистрационное удостоверение лекарственного препарата

		 

		1. Регистрационное удостоверение лекарственного препарата с указанием лекарственных форм и дозировок выдается бессрочно, за исключением регистрационного удостоверения лекарственного препарата, выдаваемого со сроком действия пять лет, на впервые регистрируемые в Российской Федерации лекарственные препараты.

		2. По истечении указанного в части 1 настоящей статьи срока выдается бессрочное регистрационное удостоверение лекарственного препарата при условии подтверждения его государственной регистрации.

		3. В случае внесения в соответствии со статьями 30 и 31 настоящего Федерального закона изменений в содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат документы, затрагивающих сведения, отраженные в регистрационном удостоверении лекарственного препарата, уполномоченный федеральный орган исполнительной власти выдает новое регистрационное удостоверение лекарственного препарата, содержащее внесенные в него изменения. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		4. В случае утраты или повреждения регистрационного удостоверения лекарственного препарата по заявлению в письменной форме держателя или владельца регистрационного удостоверения лекарственного препарата или уполномоченного ими другого юридического лица о выдаче дубликата регистрационного удостоверения лекарственного препарата уполномоченный федеральный орган исполнительной власти в срок, не превышающий десяти рабочих дней со дня поступления заявления, выдает дубликат регистрационного удостоверения лекарственного препарата. За выдачу дубликата регистрационного удостоверения лекарственного препарата взимается государственная пошлина в соответствии с законодательством Российской Федерации о налогах и сборах. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		 

	Статья 29. Подтверждение государственной регистрации лекарственного препарата

		 

		1. Подтверждение государственной регистрации лекарственного препарата осуществляется при выдаче бессрочного регистрационного удостоверения лекарственного препарата в случае, указанном в части 2 статьи 28 настоящего Федерального закона, в срок, не превышающий сорока рабочих дней со дня направления посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе заявления о подтверждении государственной регистрации лекарственного препарата, подписанного усиленной квалифицированной электронной подписью. Не осуществляется подтверждение государственной регистрации в отношении лекарственного препарата для ветеринарного применения, не находившегося в обращении в Российской Федерации в течение трех и более лет, а также в отношении лекарственного средства, произведенного с нарушением требования, установленного частью 37 статьи 71 настоящего Федерального закона. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2. Заявление о подтверждении государственной регистрации лекарственного препарата направляется посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе не ранее чем за сто восемьдесят дней до истечения срока действия регистрационного удостоверения лекарственного препарата и не позднее окончания срока его действия. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		21. (Дополнение частью - Федеральный закон от 02.08.2019 № 297-ФЗ) (Утратила силу - Федеральный закон от 30.01.2024 № 1-ФЗ)

		3. Подтверждение государственной регистрации лекарственного препарата осуществляется по результатам экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата на основании результатов мониторинга эффективности и безопасности лекарственного препарата, проводимого держателем или владельцем регистрационного удостоверения лекарственного препарата либо уполномоченным ими юридическим лицом, а также соответствующим уполномоченным федеральным органом исполнительной власти в соответствии с требованиями статьи 64 настоящего Федерального закона.

		4. К заявлению о подтверждении государственной регистрации лекарственного препарата для медицинского применения прилагаются:

		1) документы, содержащие результаты мониторинга эффективности и безопасности лекарственного препарата для медицинского применения, проведенного держателем или владельцем регистрационного удостоверения лекарственного препарата для медицинского применения либо уполномоченным им юридическим лицом, по форме, утвержденной уполномоченным федеральным органом исполнительной власти;

		2) сведения о дате предоставления и регистрационном номере лицензии на производство лекарственных средств, или сведения о дате предоставления и регистрационном номере заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, или копия сертификата соответствия производителя лекарственных средств для медицинского применения требованиям правил надлежащей производственной практики Евразийского экономического союза, предоставленных уполномоченным федеральным органом исполнительной власти в отношении производственной площадки лекарственного препарата для медицинского применения, государственная регистрация которого подтверждается в случае, если производство лекарственного препарата для медицинского применения осуществляется в Российской Федерации; (В редакции федеральных законов от 27.12.2019 № 478-ФЗ, от 30.01.2024 № 1-ФЗ)

		3) копия предоставленной уполномоченным органом страны производителя лицензии на производство лекарственного препарата для медицинского применения и ее перевод на русский язык, заверенные в установленном порядке, а также копия заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, или копия сертификата соответствия производителя лекарственных средств для медицинского применения требованиям правил надлежащей производственной практики Евразийского экономического союза, выданных уполномоченным федеральным органом исполнительной власти в отношении производственной площадки лекарственного препарата для медицинского применения, государственная регистрация которого подтверждается, или копия решения уполномоченного федерального органа исполнительной власти о проведении фармацевтической инспекции производства лекарственных средств для медицинского применения на соответствие требованиям правил надлежащей производственной практики Евразийского экономического союза в случае, если производство лекарственного препарата для медицинского применения осуществляется за пределами Российской Федерации. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		(Часть в редакции Федерального закона от 04.06.2018 № 140-ФЗ)

		41. В отношении биологических лекарственных препаратов для медицинского применения заявитель дополнительно представляет результаты мероприятий, предусмотренных планом управления рисками, утвержденным уполномоченным федеральным органом исполнительной власти при осуществлении государственной регистрации лекарственного препарата для медицинского применения. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ)

		42. К заявлению о подтверждении государственной регистрации лекарственного препарата для ветеринарного применения прилагаются документы, содержащие результаты мониторинга эффективности и безопасности лекарственного препарата для ветеринарного применения, проводимого держателем или владельцем регистрационного удостоверения лекарственного препарата для ветеринарного применения либо уполномоченным им юридическим лицом, по форме, утвержденной уполномоченным федеральным органом исполнительной власти, и документы, указанные в пунктах 1, 2 - 22, подпунктах "а", "б", "к", "л" пункта 4 части 3 статьи 17 настоящего Федерального закона. В отношении иммунобиологических лекарственных препаратов для ветеринарного применения не представляются сведения, указанные в подпункте "к" пункта 4 части 3 статьи 17 настоящего Федерального закона. В отношении лекарственных препаратов для ветеринарного применения, полученных с применением генно-инженерно-модифицированных организмов или содержащих такие организмы, дополнительно представляются сведения, указанные в пункте 13 части 3 статьи 17 настоящего Федерального закона. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ) (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		43. Заявитель вправе представить с заявлением о подтверждении государственной регистрации лекарственного препарата реквизиты документа, подтверждающего уплату государственной пошлины за подтверждение государственной регистрации лекарственного препарата, а также выдаваемые (предоставляемые) уполномоченными федеральными органами исполнительной власти документы (сведения), указанные в пунктах 2 и 3 части 4 настоящей статьи. В случае их непредставления уполномоченный федеральный орган исполнительной власти запрашивает указанные документы (сведения) в порядке межведомственного информационного взаимодействия. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ) (В редакции федеральных законов от 27.12.2019 № 478-ФЗ, от 30.01.2024 № 1-ФЗ)

		5. В течение пяти рабочих дней со дня направления посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе заявления о подтверждении государственной регистрации лекарственного препарата и документов, содержащих результаты мониторинга эффективности и безопасности лекарственного препарата, проводимого держателем или владельцем регистрационного удостоверения лекарственного препарата либо уполномоченным ими юридическим лицом, уполномоченный федеральный орган исполнительной власти: (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		1) проводит проверку полноты сведений, содержащихся в представленных заявителем документах;

		2) принимает решение о проведении или об отказе в проведении экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата на основании результатов мониторинга эффективности и безопасности лекарственного препарата, проводимого держателем или владельцем регистрационного удостоверения лекарственного препарата либо уполномоченным ими юридическим лицом, а также федеральным органом исполнительной власти в соответствии с требованиями статьи 64 настоящего Федерального закона;

		3) направляет в личный кабинет экспертного учреждения в единой системе подписанное усиленной квалифицированной электронной подписью задание на проведение экспертизы, предусмотренной пунктом 2 настоящей части, а также направляет заявителю посредством единого портала или в личный кабинет заявителя в единой системе подписанное усиленной квалифицированной электронной подписью уведомление о принятом решении о выдаче задания на проведение указанной экспертизы либо об отказе в проведении указанной экспертизы с указанием причин отказа. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		6. В случае выявления недостоверности и (или) недостаточности информации, содержащейся в представленных заявителем документах, уполномоченный федеральный орган исполнительной власти направляет заявителю посредством единого портала или в личный кабинет заявителя в единой системе запрос об уточнении указанной информации, подписанный усиленной квалифицированной электронной подписью. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		7. Заявитель обязан направить посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе подписанный усиленной квалифицированной электронной подписью ответ на запрос уполномоченного федерального органа исполнительной власти, указанного в части 6 настоящей статьи, в срок, не превышающий девяноста рабочих дней со дня получения уполномоченным федеральным органом исполнительной власти электронного уведомления о получении заявителем такого запроса. Срок, указанный в части 5 настоящей статьи, приостанавливается со дня направления заявителю посредством единого портала или в личный кабинет заявителя в единой системе такого запроса до дня направления заявителем посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе ответа на такой запрос и не учитывается при исчислении срока подтверждения государственной регистрации лекарственного препарата. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		8. Основанием для отказа в проведении экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата является представление документов, содержащих результаты мониторинга эффективности и безопасности лекарственного препарата, и (или) в отношении биологических лекарственных препаратов результатов осуществления мероприятий в соответствии с планом управления рисками, утвержденным уполномоченным федеральным органом исполнительной власти при осуществлении государственной регистрации лекарственного препарата, в неполном объеме, отсутствие информации, подтверждающей факт уплаты государственной пошлины за подтверждение государственной регистрации лекарственного препарата, либо непредставление заявителем в установленный срок ответа на указанный в части 6 настоящей статьи запрос уполномоченного федерального органа исполнительной власти, а также отсутствие в указанных документах информации, которая должна быть в них отражена.

		9. Экспертиза отношения ожидаемой пользы к возможному риску применения лекарственного препарата в целях подтверждения государственной регистрации лекарственного препарата проводится комиссией экспертов экспертного учреждения в срок, не превышающий тридцати рабочих дней. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		10. В случае недостаточности представленных эксперту материалов для дачи заключения в личный кабинет заявителя в единой системе направляется запрос о представлении необходимых материалов, подписанный руководителем (уполномоченным лицом) экспертного учреждения с использованием усиленной квалифицированной электронной подписи. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		11. Заявитель обязан направить в личный кабинет экспертного учреждения в единой системе подписанный усиленной квалифицированной электронной подписью ответ на запрос экспертного учреждения в срок, не превышающий шестидесяти рабочих дней со дня получения экспертным учреждением электронного уведомления о получении заявителем указанного запроса. Время со дня направления в личный кабинет заявителя в единой системе запроса экспертного учреждения до дня направления заявителем в личный кабинет экспертного учреждения в единой системе ответа на указанный запрос не учитывается при исчислении срока проведения экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата на основании документа, содержащего результаты мониторинга эффективности и безопасности лекарственного препарата. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		12. В срок, не превышающий пяти рабочих дней со дня направления в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе заключения комиссии экспертов по результатам экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата, соответствующий уполномоченный федеральный орган исполнительной власти: (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		1) осуществляет оценку этого заключения для определения его соответствия заданию на проведение указанной экспертизы;

		2) принимает решение о подтверждении государственной регистрации лекарственного препарата или об отказе в подтверждении государственной регистрации лекарственного препарата;

		3) вносит при принятии решения о подтверждении государственной регистрации лекарственного препарата сведения в государственный реестр лекарственных средств и выдает заявителю бессрочное регистрационное удостоверение лекарственного препарата посредством направления через единый портал или личный кабинет заявителя в единой системе выписки из государственного реестра лекарственных средств, подписанной усиленной квалифицированной электронной подписью. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		13. Основанием для отказа в подтверждении государственной регистрации лекарственного препарата является заключение соответствующего уполномоченного федерального органа исполнительной власти о том, что риск причинения вреда здоровью человека или животного вследствие приема лекарственного препарата превышает эффективность его применения. (В редакции Федерального закона от 04.06.2018 № 140-ФЗ)

		14. В период проведения процедуры подтверждения государственной регистрации лекарственного препарата его обращение в Российской Федерации не приостанавливается.

		15. Допускается обращение лекарственных препаратов до истечения срока годности, произведенных в течение ста восьмидесяти календарных дней после даты принятия уполномоченным федеральным органом исполнительной власти решения о подтверждении государственной регистрации, в соответствии с информацией, содержащейся в документах регистрационного досье на лекарственный препарат до даты принятия такого решения. (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		(Статья в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 30. Внесение изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения

		 

		1. В целях внесения изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения, держатель или владелец регистрационного удостоверения лекарственного препарата или уполномоченное им другое юридическое лицо (далее в настоящей статье - заявитель) направляет посредством единого портала в уполномоченный федеральный орган исполнительной власти или в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе подписанное усиленной квалифицированной электронной подписью заявление о внесении таких изменений по форме, установленной уполномоченным федеральным органом исполнительной власти, и прилагаемые к нему изменения в указанные документы, а также документы, подтверждающие необходимость внесения таких изменений. (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 04.06.2018 № 140-ФЗ, от 30.01.2024 № 1-ФЗ)

		11. При необходимости внесения в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения, изменений относительно места производства лекарственного препарата для медицинского применения, требующих проведения экспертизы качества лекарственных средств, заявитель дополнительно направляет посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе:

		1) сведения о дате предоставления и регистрационном номере лицензии на производство лекарственных средств, а также копию заключения о соответствии производителя лекарственных средств для медицинского применения требованиям правил надлежащей производственной практики, или копию сертификата соответствия производителя лекарственных средств для медицинского применения требованиям правил надлежащей производственной практики Евразийского экономического союза, выданных уполномоченным федеральным органом исполнительной власти в отношении измененной и (или) дополненной производственной площадки лекарственного препарата для медицинского применения, или копию решения уполномоченного федерального органа исполнительной власти о проведении фармацевтической инспекции производства лекарственных средств для медицинского применения на соответствие требованиям правил надлежащей производственной практики Евразийского экономического союза в отношении измененной и (или) дополненной производственной площадки лекарственного препарата для медицинского применения в случае, если производство лекарственного препарата осуществляется в Российской Федерации;

		2) копию предоставленной уполномоченным органом страны производителя лицензии на производство лекарственного препарата для медицинского применения и ее перевод на русский язык, заверенные в установленном порядке, а также копию заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, или копию сертификата соответствия производителя лекарственных средств для медицинского применения требованиям правил надлежащей производственной практики Евразийского экономического союза, выданных уполномоченным федеральным органом исполнительной власти в отношении измененной и (или) дополненной производственной площадки лекарственного препарата, или копию решения уполномоченного федерального органа исполнительной власти о проведении фармацевтической инспекции производства лекарственных средств для медицинского применения на соответствие требованиям правил надлежащей производственной практики Евразийского экономического союза в случае, если производство лекарственного препарата осуществляется за пределами Российской Федерации.

		(Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ) (В редакции  Федерального закона от 30.01.2024 № 1-ФЗ)

		12. При необходимости внесения в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения, изменений относительно показателей качества лекарственного препарата для медицинского применения и (или) методов контроля качества лекарственного препарата для медицинского применения, требующих проведения экспертизы качества лекарственных средств, заявитель дополнительно направляет посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе:

		1) сведения о дате предоставления и регистрационном номере лицензии на производство лекарственных средств или сведения о дате предоставления и регистрационном номере заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики или копию сертификата соответствия производителя лекарственных средств для медицинского применения требованиям правил надлежащей производственной практики Евразийского экономического союза, выданных (предоставленных) уполномоченным федеральным органом исполнительной власти в отношении производственной площадки лекарственного препарата, в случае, если производство лекарственного препарата осуществляется в Российской Федерации;

		2) копию предоставленной уполномоченным органом страны производителя лицензии на производство лекарственного препарата для медицинского применения и ее перевод на русский язык, заверенные в установленном порядке, а также сведения о дате предоставления и регистрационном номере заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, или копию сертификата соответствия производителя лекарственных средств для медицинского применения требованиям правил надлежащей производственной практики Евразийского экономического союза, выданных уполномоченным федеральным органом исполнительной власти в отношении производственной площадки лекарственного препарата, или сведения о дате предоставления и регистрационном номере решения уполномоченного федерального органа исполнительной власти о проведении фармацевтической инспекции производства лекарственных средств для медицинского применения на соответствие требованиям правил надлежащей производственной практики Евразийского экономического союза, если производство лекарственного препарата осуществляется за пределами Российской Федерации.

		(Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		13. Принятие решения о внесении изменений или об отказе во внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения, в случае необходимости проведения экспертизы качества лекарственных средств и (или) экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата для медицинского применения осуществляется в срок, не превышающий пятидесяти рабочих дней, а в остальных случаях в срок, не превышающий десяти рабочих дней со дня направления посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе заявления о внесении таких изменений. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		14. Уполномоченный федеральный орган исполнительной власти с учетом результатов фармаконадзора и проверок соответствия лекарственных средств, находящихся в гражданском обороте, установленным требованиям к их качеству в течение десяти рабочих дней со дня поступления соответствующей информации размещает на своем официальном сайте в сети "Интернет" сведения о необходимости внесения в инструкцию по медицинскому применению лекарственного препарата изменений в отношении сведений о показаниях для применения и противопоказаниях для применения лекарственного препарата, выявленных побочных действиях, нежелательных реакциях при применении лекарственного препарата и направляет подписанное усиленной квалифицированной электронной подписью уведомление в личный кабинет заявителя в единой системе, а также в личные кабинеты заявителей в единой системе, являющихся держателями или владельцами регистрационных удостоверений взаимозаменяемых лекарственных препаратов (или уполномоченных ими других юридических лиц). (Дополнение частью - Федеральный закон от 27.12.2019 № 475-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		15. Держатель или владелец регистрационного удостоверения лекарственного препарата, а также держатели или владельцы регистрационных удостоверений лекарственных препаратов (или уполномоченные ими другие юридические лица), которые являются взаимозаменяемыми, обязаны направить в личный кабинет уполномоченного федерального органа исполнительной власти подписанные усиленными квалифицированными электронными подписями заявления о внесении изменений в документы, содержащиеся в регистрационных досье на зарегистрированные лекарственные препараты для медицинского применения, в отношении сведений, указанных в инструкции по медицинскому применению лекарственных препаратов, в течение сорока рабочих дней со дня получения уполномоченным федеральным органом исполнительной власти электронного уведомления о получении держателем или владельцем регистрационного удостоверения лекарственного препарата (или уполномоченным им другим юридическим лицом) информации, указанной в части 14 настоящей статьи. Данное требование не распространяется на случаи внесения в инструкцию по медицинскому применению лекарственного препарата изменений в отношении новых показаний для применения лекарственного препарата на основании результатов соответствующих исследований. (Дополнение частью - Федеральный закон от 27.12.2019 № 475-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2. Решение о проведении экспертизы качества лекарственных средств и (или) экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата для медицинского применения принимается в соответствии с утвержденной уполномоченным федеральным органом исполнительной власти классификацией изменений, вносимых в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3. Заявитель вправе представить по собственной инициативе вместе с заявлением о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения, реквизиты документов, подтверждающих уплату государственной пошлины за внесение в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения, изменений, требующих проведения экспертизы лекарственных средств в части экспертизы качества лекарственного средства и (или) экспертизы отношения ожидаемой пользы к возможному риску применения лекарственного препарата для медицинского применения, государственной пошлины за внесение в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения, изменений, не требующих проведения экспертизы лекарственного средства, а также выдаваемые (предоставляемые) уполномоченными федеральными органами исполнительной власти документы (сведения), указанные в частях 11 и 12 настоящей статьи. В случае их непредставления уполномоченный федеральный орган исполнительной власти запрашивает указанные документы (сведения) в порядке межведомственного информационного взаимодействия. (В редакции федеральных законов от 27.12.2019 № 478-ФЗ, от 30.01.2024 № 1-ФЗ)

		4. В течение пяти рабочих дней со дня поступления указанного в части 1 настоящей статьи заявления и необходимых документов уполномоченный федеральный орган исполнительной власти: (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		1) проводит проверку полноты и достоверности сведений, содержащихся в представленных заявителем материалах;

		2) принимает решение о проведении указанных в части 2 настоящей статьи соответствующих экспертиз лекарственного средства или об отказе в их проведении;

		3) направляет в личный кабинет заявителя в единой системе подписанное усиленной квалифицированной электронной подписью уведомление о принятом решении или в случае принятия решения об отказе в проведении соответствующей экспертизы с указанием причин такого отказа. (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		41. В случае выявления недостоверности сведений, содержащихся в представленных заявителем материалах, уполномоченный федеральный орган исполнительной власти направляет в личный кабинет заявителя в единой системе запрос об уточнении указанных сведений, подписанный усиленной квалифицированной электронной подписью. (Дополнение частью - Федеральный закон от 25.11.2013 № 317-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		42. Заявитель обязан направить в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе подписанный усиленной квалифицированной электронной подписью ответ на запрос уполномоченного федерального органа исполнительной власти в срок, не превышающий девяноста рабочих дней со дня получения уполномоченным федеральным органом исполнительной власти электронного уведомления о получении заявителем данного запроса. Срок, указанный в части 4 настоящей статьи, приостанавливается со дня направления в личный кабинет заявителя в единой системе запроса уполномоченного федерального органа исполнительной власти до дня направления в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе ответа на данный запрос и не учитывается при исчислении срока принятия решения о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения. (Дополнение частью - Федеральный закон от 25.11.2013 № 317-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		5. Основанием для отказа в проведении указанных в части 2 настоящей статьи экспертиз является представление документов, перечисленных в частях 1 и 3 настоящей статьи, в неполном объеме, непредставление заявителем в установленный срок ответа на указанный в части 41 настоящей статьи запрос уполномоченного федерального органа исполнительной власти, а также отсутствие в представленных документах достаточных сведений, подтверждающих необходимость внесения изменений, или отсутствие информации, подтверждающей факт уплаты государственных пошлин, указанных в части 3 настоящей статьи. (В редакции федеральных законов от 25.11.2013 № 317-ФЗ; от 22.12.2014 № 429-ФЗ)

		6. Указанные в части 2 настоящей статьи экспертизы проводятся в порядке, установленном статьей 23 настоящего Федерального закона.

		7. В срок, не превышающий пяти рабочих дней со дня направления посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе подписанных усиленными квалифицированными электронными подписями заключений комиссий экспертов по результатам указанных в части 2 настоящей статьи экспертиз, уполномоченный федеральный орган исполнительной власти: (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		1) принимает решение о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения, или об отказе во внесении таких изменений;

		2) вносит в государственный реестр лекарственных средств на основании решения о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения, необходимые изменения; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3) выдает заявителю новое регистрационное удостоверение лекарственного препарата в случае изменения сведений, содержащихся в нем, путем направления заявителю посредством единого портала или в личный кабинет заявителя в единой системе выписки из государственного реестра лекарственных средств, подписанной усиленной квалифицированной электронной подписью. (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		8. Основанием для отказа во внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения, является заключение уполномоченного федерального органа исполнительной власти о возможности снижения безопасности, качества, эффективности лекарственного средства в случае внесения таких изменений.

		9. Допускается обращение лекарственных препаратов для медицинского применения до истечения срока годности, произведенных в течение ста восьмидесяти дней после даты принятия уполномоченным федеральным органом исполнительной власти решения о внесении изменений в документы, содержащиеся в регистрационном досье, в соответствии с информацией, содержащейся в документах регистрационного досье на лекарственный препарат до даты принятия такого решения. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		10. Правительство Российской Федерации вправе установить особенности внесения изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения, в случае дефектуры или риска возникновения дефектуры лекарственных препаратов в связи с введением в отношении Российской Федерации ограничительных мер экономического характера. (Дополнение частью - Федеральный закон от 08.03.2022 № 46-ФЗ)

		 

	Статья 31. Внесение изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения

		 

		1. В целях внесения изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, держатель или владелец регистрационного удостоверения лекарственного препарата или уполномоченное им другое юридическое лицо (далее в настоящей статье - заявитель) направляет посредством единого портала в уполномоченный федеральный орган исполнительной власти подписанное усиленной квалифицированной электронной подписью заявление о внесении таких изменений по форме, установленной уполномоченным федеральным органом исполнительной власти, и прилагаемые к нему изменения в указанные документы, а также документы, подтверждающие необходимость внесения таких изменений. При необходимости внесения изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, в случаях изменения и (или) дополнения производственной площадки лекарственного средства, а также изменения показателей качества лекарственного препарата для ветеринарного применения и (или) методов контроля качества лекарственного препарата для ветеринарного применения заявитель дополнительно направляет посредством единого портала в уполномоченный федеральный орган исполнительной власти следующие документы (сведения): (В редакции федеральных законов от 27.12.2019 № 478-ФЗ, от 30.01.2024 № 1-ФЗ)

		1) сведения о дате предоставления и регистрационном номере лицензии на производство лекарственных средств, предоставленной производителю лекарственного препарата для ветеринарного применения, для российских производителей; (В редакции Федерального закона от 27.12.2019 № 478-ФЗ)

		2) сведения о дате предоставления и регистрационном номере лицензии на производство лекарственных средств, предоставленной производителю фармацевтической субстанции, входящей в состав лекарственного препарата для ветеринарного применения, для российских производителей; (В редакции Федерального закона от 27.12.2019 № 478-ФЗ)

		3) копия документа, выданного уполномоченным органом страны производителя для каждой производственной площадки лекарственного препарата для ветеринарного применения и подтверждающего соответствие производителя лекарственного препарата требованиям правил надлежащей производственной практики, и его перевод на русский язык, заверенные в установленном порядке, а также копия заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, выданного уполномоченным федеральным органом исполнительной власти для каждой производственной площадки лекарственного препарата для ветеринарного применения, либо копия решения о проведении инспектирования производителя лекарственных средств, принятого уполномоченным федеральным органом исполнительной власти для каждой производственной площадки лекарственного препарата для ветеринарного применения. Указанные документы представляются в случае, если производство лекарственного препарата для ветеринарного применения осуществляется за пределами Российской Федерации;

		4) копия документа, выданного уполномоченным органом страны производителя фармацевтической субстанции и подтверждающего соответствие производителя фармацевтической субстанции, входящей в состав лекарственного препарата для ветеринарного применения, требованиям правил надлежащей производственной практики, и его перевод на русский язык, заверенные в установленном порядке, в случае, если производство фармацевтической субстанции осуществляется за пределами Российской Федерации.

		(Часть в редакции Федерального закона от 04.06.2018 № 140-ФЗ)

		11. В случае изменения и (или) дополнения производственной площадки лекарственного средства документы, указанные в части 1 настоящей статьи, представляются заявителем в отношении изменяемой и (или) дополняемой производственной площадки лекарственного средства. Решение о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, или об отказе в их внесении принимается в случае необходимости проведения экспертизы лекарственного средства в срок, не превышающий девяноста рабочих дней, а в остальных случаях в срок, не превышающий тридцати рабочих дней со дня направления посредством единого портала в уполномоченный федеральный орган исполнительной власти заявления о внесении таких изменений. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		12. В случае реорганизации держателя или владельца регистрационного удостоверения лекарственного препарата для ветеринарного применения, разработчика или производителя лекарственного препарата для ветеринарного применения в заявлении о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, указываются данные документа, подтверждающего внесение соответствующих изменений в Единый государственный реестр юридических лиц (для организаций, зарегистрированных на территории Российской Федерации), или иного документа, подтверждающего реорганизацию юридического лица (для организаций, не зарегистрированных на территории Российской Федерации). Заявление о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, и прилагаемые к нему документы направляются посредством единого портала в уполномоченный федеральный орган исполнительной власти не позднее чем через тридцать рабочих дней со дня внесения соответствующих изменений в Единый государственный реестр юридических лиц (для организаций, зарегистрированных на территории Российской Федерации) или со дня принятия соответствующего документа, подтверждающего реорганизацию юридического лица (для организаций, не зарегистрированных на территории Российской Федерации). В случае реорганизации держателя или владельца регистрационного удостоверения лекарственного препарата для ветеринарного применения заявление о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, подается юридическим лицом, которому в ходе реорганизации передано право владения таким регистрационным удостоверением. (Дополнение частью - Федеральный закон от 02.08.2019 № 297-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2. В случае внесения изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, в отношении сведений, указанных в подпунктах "е", "ж", "к", "л", "н", "с", "х" пункта 7 части 3 статьи 17 настоящего Федерального закона, изменения и (или) дополнения производственной площадки лекарственного средства, а также в случае изменения показателей качества лекарственного препарата для ветеринарного применения и (или) методов контроля качества лекарственного препарата для ветеринарного применения проводится экспертиза лекарственного средства для ветеринарного применения. В случае необходимости внесения иных изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, экспертиза лекарственного средства для ветеринарного применения не проводится. (В редакции федеральных законов от 22.10.2014 № 313-ФЗ; от 22.12.2014 № 429-ФЗ)

		3. Заявитель вправе представить по собственной инициативе вместе с заявлением о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, реквизиты документов, подтверждающих уплату государственной пошлины за внесение в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, изменений, требующих проведения экспертизы лекарственного средства, или изменений, не требующих проведения экспертизы лекарственного средства. В случае необходимости изменения сведений, содержащихся в регистрационном удостоверении лекарственного препарата для ветеринарного применения, с заявлением, указанным в части 1 настоящей статьи, заявитель вправе представить по собственной инициативе реквизиты документа, подтверждающего уплату государственной пошлины за выдачу регистрационного удостоверения лекарственного препарата. Заявитель вправе представить по собственной инициативе сведения о лицензиях, указанные в пунктах 1 и 2 части 1 настоящей статьи, а также выдаваемые уполномоченными федеральными органами исполнительной власти документы, указанные в пункте 3 части 1 настоящей статьи. В случае непредставления указанных документов (сведений) уполномоченный федеральный орган исполнительной власти запрашивает указанные документы (сведения) в порядке межведомственного информационного взаимодействия. (В редакции федеральных законов от 27.12.2019 № 478-ФЗ, от 30.01.2024 № 1-ФЗ)

		4. В срок, не превышающий десяти рабочих дней со дня поступления указанного в части 1 настоящей статьи заявления и необходимых документов, уполномоченный федеральный орган исполнительной власти:

		1) проводит проверку полноты и достоверности сведений, содержащихся в представленных заявителем документах;

		2) принимает решение о проведении экспертизы лекарственного средства для ветеринарного применения или об отказе в ее проведении;

		3) направляет посредством единого портала заявителю подписанное усиленной квалифицированной электронной подписью уведомление о принятом решении или в случае принятия решения об отказе в проведении экспертизы лекарственного средства для ветеринарного применения с указанием причин такого отказа. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		41. В случае выявления недостоверности и (или) недостаточности сведений, содержащихся в представленных заявителем материалах, уполномоченный федеральный орган исполнительной власти направляет посредством единого портала заявителю запрос об уточнении указанных сведений, подписанный усиленной квалифицированной электронной подписью. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		42. Заявитель обязан направить посредством единого портала в уполномоченный федеральный орган исполнительной власти подписанный усиленной квалифицированной электронной подписью ответ на запрос уполномоченного федерального органа исполнительной власти в срок, не превышающий девяноста рабочих дней со дня получения уполномоченным федеральным органом исполнительной власти электронного уведомления о получении заявителем данного запроса. Сроки, указанные в части 11 настоящей статьи, приостанавливаются со дня направления посредством единого портала заявителю запроса уполномоченного федерального органа исполнительной власти до дня направления посредством единого портала в уполномоченный федеральный орган исполнительной власти ответа на данный запрос и не учитываются при исчислении срока принятия решения о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		5. Основанием для отказа в проведении экспертизы лекарственного средства для ветеринарного применения является представление документов, указанных в частях 1 и 3 настоящей статьи, в неполном объеме или отсутствие в представленных документах достаточных сведений, подтверждающих необходимость внесения изменений, либо непредставление заявителем в установленный срок ответа на указанный в части 41 настоящей статьи запрос уполномоченного федерального органа исполнительной власти. (В редакции Федерального закона от 04.06.2018 № 140-ФЗ)

		6. Экспертиза лекарственного средства для ветеринарного применения в целях внесения изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, осуществляется в порядке, установленном статьей 24 настоящего Федерального закона.

		61. В срок, не превышающий десяти рабочих дней со дня направления посредством единого портала в уполномоченный федеральный орган исполнительной власти подписанного усиленной квалифицированной электронной подписью заключения комиссии экспертов по результатам указанной в части 2 настоящей статьи экспертизы, уполномоченный федеральный орган исполнительной власти: (В редакции федеральных законов от 02.08.2019 № 297-ФЗ, от 30.01.2024 № 1-ФЗ)

		1) принимает решение о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, или об отказе во внесении таких изменений;

		2) вносит в государственный реестр лекарственных средств на основании решения о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, необходимые изменения; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3) выдает заявителю новое регистрационное удостоверение лекарственного препарата для ветеринарного применения в случае необходимости изменения сведений, содержащихся в нем, с сохранением номера ранее выданного регистрационного удостоверения лекарственного препарата для ветеринарного применения. (Дополнение пунктом - Федеральный закон от 02.08.2019 № 297-ФЗ)

		(Дополнение частью - Федеральный закон от 22.10.2014 № 313-ФЗ)

		62. В случае внесения изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, в части, касающейся изменения и (или) дополнения производственной площадки лекарственного препарата, при представлении заявителем в соответствии с пунктом 3 части 1 настоящей статьи копии решения уполномоченного федерального органа исполнительной власти о проведении инспектирования производителя лекарственных средств срок, указанный в части 61 настоящей статьи, приостанавливается со дня получения заключения комиссии экспертов до дня принятия уполномоченным федеральным органом исполнительной власти решения о выдаче или об отказе в выдаче заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, но не более чем на сто восемьдесят рабочих дней. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ)

		7. Основанием для отказа во внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, в случаях, не требующих проведения экспертизы лекарственного средства, является представление документов, указанных в частях 1 и 3 настоящей статьи, в неполном объеме или отсутствие в представленных документах сведений, которые должны быть в них отражены, либо непредставление заявителем в установленный срок ответа на указанный в части 41 настоящей статьи запрос уполномоченного федерального органа исполнительной власти. (В редакции Федерального закона от 04.06.2018 № 140-ФЗ)

		71. Основанием для отказа во внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для ветеринарного применения, в случаях, требующих проведения экспертизы лекарственного средства, является заключение уполномоченного федерального органа исполнительной власти о возможности снижения безопасности, качества, эффективности лекарственного препарата вследствие внесения изменений в указанные документы, отказ уполномоченного федерального органа исполнительной власти в выдаче заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики в случае изменения и (или) дополнения производственной площадки лекарственного препарата, если производство лекарственного препарата для ветеринарного применения осуществляется за пределами Российской Федерации, или отсутствие этого заключения. (Дополнение частью - Федеральный закон от 04.06.2018 № 140-ФЗ)

		8. Допускается обращение лекарственных препаратов для ветеринарного применения до истечения срока годности, произведенных в течение ста восьмидесяти дней после даты принятия уполномоченным федеральным органом исполнительной власти решения о внесении изменений в документы, содержащиеся в регистрационном досье на лекарственный препарат, в соответствии с информацией, содержащейся в документах регистрационного досье на лекарственный препарат до даты принятия такого решения. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 32. Отмена государственной регистрации лекарственного препарата

		 

		Решение об отмене государственной регистрации лекарственного препарата и исключении лекарственного препарата из государственного реестра лекарственных средств принимается уполномоченным федеральным органом исполнительной власти в случае:

		1) представления соответствующим уполномоченным федеральным органом исполнительной власти заключения о риске или об угрозе здоровью, жизни человека или животного при применении лекарственного препарата, превышающих его эффективность, по результатам осуществляемого им мониторинга безопасности лекарственного препарата;

		2) подачи держателем или владельцем регистрационного удостоверения лекарственного препарата или уполномоченным им другим юридическим лицом заявления об отмене государственной регистрации лекарственного препарата, подписанного усиленной квалифицированной электронной подписью, путем его направления посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе; (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		3) неподтверждения государственной регистрации лекарственного препарата по истечении срока действия регистрационного удостоверения, выданного на пять лет;

		4) непредставления заявителем информации, которая может повлечь за собой необходимость внесения изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат, в течение тридцати рабочих дней со дня наступления этих изменений;

		5) осуществления государственной регистрации лекарственного препарата под торговым наименованием зарегистрированного ранее под этим торговым наименованием лекарственного препарата, отличающегося качественным составом действующих веществ; (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		6) осуществления государственной регистрации одного и того же лекарственного препарата в отношении одного и того же держателя или владельца регистрационного удостоверения лекарственного препарата в виде двух и более лекарственных препаратов под различными торговыми наименованиями; (В редакции Федерального закона от 04.06.2018 № 140-ФЗ)

		7) вынесения судом решения о нарушении прав правообладателя объектов интеллектуальной собственности при обращении лекарственных средств;

		8) отсутствия лекарственного препарата в обращении в Российской Федерации в течение трех и более лет; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		9) невыполнения держателем или владельцем регистрационного удостоверения лекарственного препарата либо уполномоченным ими другим юридическим лицом мероприятий по обеспечению безопасности лекарственных препаратов, установленных уполномоченным федеральным органом исполнительной власти в соответствии с частями 3 и 4 статьи 64 настоящего Федерального закона, в рамках осуществления фармаконадзора; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		10) отказа держателя или владельца регистрационного удостоверения лекарственного препарата либо уполномоченного ими другого юридического лица от внесения изменений в инструкцию по применению лекарственного препарата, касающихся новых подтвержденных данных о том, что риск причинения вреда здоровью человека или животного вследствие приема лекарственного препарата превышает эффективность его применения. (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		 

	Статья 33. Государственный реестр лекарственных средств

		 

		1. Государственный реестр лекарственных средств содержит перечень лекарственных препаратов, прошедших государственную регистрацию, перечень фармацевтических субстанций, входящих в состав лекарственных препаратов, и следующую информацию:

		1) в отношении лекарственных препаратов:

		а) наименование лекарственного препарата (международное непатентованное, или группировочное, или химическое и торговое наименования); (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		б) лекарственная форма с указанием дозировки лекарственного препарата и его количества в потребительской упаковке;

		в) наименование держателя или владельца регистрационного удостоверения лекарственного препарата и сведения о регистрации держателя или владельца регистрационного удостоверения лекарственного препарата для медицинского применения в качестве налогоплательщика в стране регистрации (для российских юридических лиц - идентификационный номер налогоплательщика (ИНН), для иностранных юридических лиц - страна регистрации, наименование регистрирующего органа, регистрационный номер, код налогоплательщика в стране регистрации (инкорпорации) или его аналог); (В редакции Федерального закона от 28.12.2017 № 425-ФЗ)

		г) наименование и адрес производителя лекарственного препарата и сведения о регистрации производителя лекарственного препарата для медицинского применения в качестве налогоплательщика в стране регистрации (для российских юридических лиц - идентификационный номер налогоплательщика (ИНН), для иностранных юридических лиц - страна регистрации, наименование регистрирующего органа, регистрационный номер, код налогоплательщика в стране регистрации (инкорпорации) или его аналог); (В редакции Федерального закона от 28.12.2017 № 425-ФЗ)

		д) фармакотерапевтическая группа, код лекарственного препарата по анатомо-терапевтическо-химической классификации, рекомендованной Всемирной организацией здравоохранения; (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		е) показания и противопоказания к применению лекарственного препарата;

		ж) побочные действия лекарственного препарата;

		з) срок годности лекарственного препарата;

		и) условия хранения лекарственного препарата;

		к) условия отпуска лекарственного препарата;

		л) номер фармакопейной статьи или в случае ее отсутствия номер нормативной документации либо нормативного документа;

		м) дата государственной регистрации лекарственного препарата и его регистрационный номер, дата замены регистрационного удостоверения лекарственного препарата на бессрочное регистрационное удостоверение лекарственного препарата, дата подачи заявления о подтверждении государственной регистрации лекарственного препарата, дата отмены государственной регистрации лекарственного препарата; (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		н) качественный состав и количественный состав действующих веществ и качественный состав вспомогательных веществ лекарственного препарата; (Дополнение подпунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		о) информация обо всех разрешенных видах вторичной (потребительской) упаковки; (Дополнение подпунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		п) дата принятия решения о возможности рассматривать лекарственный препарат при государственной регистрации в качестве орфанного лекарственного препарата (для лекарственных препаратов для медицинского применения); (Дополнение подпунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		р) наличие лекарственного препарата в перечне жизненно необходимых и важнейших лекарственных препаратов (для лекарственных препаратов для медицинского применения); (Дополнение подпунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		с) наличие в лекарственном препарате наркотических средств, психотропных веществ и их прекурсоров, подлежащих контролю в Российской Федерации, в соответствии с законодательством Российской Федерации, международными договорами Российской Федерации, в том числе Единой конвенцией о наркотических средствах 1961 года и Конвенцией о психотропных веществах 1971 года; (Дополнение подпунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		т) информация о том, является ли данный лекарственный препарат референтным лекарственным препаратом; (Дополнение подпунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		у) сведения о подаче заявления о внесении изменений в документы, содержащиеся в регистрационном досье на лекарственный препарат; (Дополнение подпунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		ф) (Дополнение подпунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (Утратил силу - Федеральный закон от 27.12.2019 № 475-ФЗ)

		х) срок введения лекарственного препарата для ветеринарного применения в гражданский оборот; (Дополнение подпунктом - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		ц) информация о том, является ли данный лекарственный препарат орфанным лекарственным препаратом, иммунобиологическим лекарственным препаратом, радиофармацевтическим лекарственным препаратом, гомеопатическим лекарственным препаратом, биологическим лекарственным препаратом, высокотехнологичным лекарственным препаратом, впервые зарегистрированным в Российской Федерации в соответствии с настоящим Федеральным законом или актами, составляющими право Союза; (Дополнение подпунктом - Федеральный закон от 30.01.2024 № 1-ФЗ)

		2) в отношении фармацевтических субстанций:

		а) наименование фармацевтической субстанции (международное непатентованное, или группировочное, или химическое и торговое наименования), форма выпуска (с указанием дозировки (при наличии), фасовки и упаковки); (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		б) наименование и адрес производителя фармацевтической субстанции (для российских юридических лиц - идентификационный номер налогоплательщика (ИНН), для иностранных юридических лиц - страна регистрации, наименование регистрирующего органа, регистрационный номер, код налогоплательщика в стране регистрации (инкорпорации) или его аналог); (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		в) срок годности фармацевтической субстанции;

		г) условия хранения фармацевтической субстанции;

		д) номер фармакопейной статьи или в случае ее отсутствия номер нормативной документации либо нормативного документа;

		е) наличие фармацевтической субстанции в перечне наркотических средств, психотропных веществ и их прекурсоров, подлежащих контролю в Российской Федерации, в соответствии с законодательством Российской Федерации, международными договорами Российской Федерации, в том числе Единой конвенцией о наркотических средствах 1961 года и Конвенцией о психотропных веществах 1971 года. (Дополнение подпунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		2. Фармацевтическая субстанция, произведенная для реализации, может быть включена в государственный реестр лекарственных средств на основании заявления разработчика или производителя лекарственного средства либо уполномоченного ими юридического лица при условии проведения в отношении такой фармацевтической субстанции экспертизы качества фармацевтической субстанции в порядке, установленном статьей 34 настоящего Федерального закона. В отношении фармацевтических субстанций, произведенных для реализации, в государственном реестре лекарственных средств содержится следующая информация:

		1) наименование фармацевтической субстанции (международное непатентованное, или группировочное, или химическое и торговое наименования), форма выпуска (с указанием дозировки (при наличии), фасовки и упаковки); (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2) наименование, адрес производителя фармацевтической субстанции, а также в отношении лекарственных средств для медицинского применения сведения о регистрации производителя фармацевтической субстанции в качестве налогоплательщика в стране регистрации (для российских юридических лиц - идентификационный номер налогоплательщика (ИНН), для иностранных юридических лиц - страна регистрации, наименование регистрирующего органа, регистрационный номер, код налогоплательщика в стране регистрации (инкорпорации) или его аналог); (В редакции Федерального закона от 28.12.2017 № 425-ФЗ)

		3) срок годности фармацевтической субстанции;

		4) условия хранения фармацевтической субстанции;

		5) номер фармакопейной статьи либо в случае ее отсутствия номер нормативной документации или нормативного документа;

		6) наличие фармацевтической субстанции в перечне наркотических средств, психотропных веществ и их прекурсоров, подлежащих контролю в Российской Федерации, в соответствии с законодательством Российской Федерации, международными договорами Российской Федерации, в том числе Единой конвенцией о наркотических средствах 1961 года и Конвенцией о психотропных веществах 1971 года;

		7) дата включения фармацевтической субстанции в государственный реестр лекарственных средств, дата внесения изменений в документы фармацевтической субстанции, дата исключения фармацевтической субстанции из государственного реестра лекарственных средств.

		(Часть в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		3. Порядок ведения государственного реестра лекарственных средств для медицинского применения и порядок ведения государственного реестра лекарственных средств для ветеринарного применения утверждаются соответствующим уполномоченным федеральным органом исполнительной власти.

		 

	Статья 34. Включение в государственный реестр лекарственных средств и исключение из государственного реестра лекарственных средств фармацевтической субстанции, произведенной для реализации

		(Наименование в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

		1. Для включения фармацевтической субстанции, произведенной для реализации, в государственный реестр лекарственных средств, проводится экспертиза ее качества. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		2. Экспертиза качества указанной в части 1 настоящей статьи фармацевтической субстанции, составление комиссией экспертов заключений по результатам этой экспертизы, подписание их усиленными квалифицированными электронными подписями, направление данных заключений в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе осуществляются в срок, не превышающий тридцати рабочих дней со дня направления в личный кабинет экспертного учреждения в единой системе соответствующего задания уполномоченного федерального органа исполнительной власти, подписанного усиленной квалифицированной электронной подписью, и следующих документов (сведений): (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		1) сведения о дате предоставления и регистрационном номере лицензии на производство лекарственных средств или сведения о дате предоставления и регистрационном номере заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, выданных (предоставленных) уполномоченным федеральным органом исполнительной власти, в случае, если производство лекарственного средства осуществляется в Российской Федерации; (В редакции федеральных законов от 04.06.2018 № 140-ФЗ, от 27.12.2019 № 478-ФЗ)

		2) копия документа, выданного уполномоченным органом страны производителя лекарственного средства и подтверждающего разрешение производства лекарственного средства, и его перевод на русский язык, заверенные в установленном порядке, а также копия заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, выданного уполномоченным федеральным органом исполнительной власти, либо копия решения уполномоченного федерального органа исполнительной власти о проведении фармацевтической инспекции производства лекарственных средств для медицинского применения на соответствие требованиям правил надлежащей производственной практики Евразийского экономического союза. Указанные документы представляются в случае, если производство лекарственного средства осуществляется за пределами Российской Федерации; (В редакции федеральных законов от 04.06.2018 № 140-ФЗ, от 30.01.2024 № 1-ФЗ)

		3) документ, содержащий следующие сведения о фармацевтической субстанции:

		а) наименование фармацевтической субстанции, ее структура, общие свойства;

		б) наименование и адрес производителя;

		в) технология производства с описанием стадий производства и методов контроля на всех стадиях производства;

		г) описание разработки процесса производства;

		д) описание контроля критических стадий процесса производства и промежуточной продукции;

		е) документальное подтверждение (валидация) процессов и (или) их оценка;

		ж) свойства и структура действующих веществ;

		з) характеристика примесей;

		и) спецификация на фармацевтическую субстанцию и ее обоснование;

		к) аналитические методики, используемые при осуществлении контроля качества фармацевтической субстанции;

		л) документальное подтверждение (валидация) аналитических методик, используемых при осуществлении контроля качества фармацевтической субстанции;

		м) результаты анализа серий фармацевтической субстанции;

		н) перечень стандартных образцов или веществ, используемых при осуществлении контроля качества;

		о) описание характеристик и свойств упаковочных материалов и укупорочных средств;

		п) данные о стабильности фармацевтической субстанции;

		р) срок годности;

		4) документ, содержащий сведения о регистрации производителя лекарственных средств для медицинского применения в качестве налогоплательщика в стране регистрации (для российских юридических лиц - идентификационный номер налогоплательщика (ИНН), для иностранных юридических лиц - страна регистрации, наименование регистрирующего органа, регистрационный номер, код налогоплательщика в стране регистрации (инкорпорации) или его аналог). (Дополнение пунктом - Федеральный закон от 28.12.2017 № 425-ФЗ)

		(Часть в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		3. Для проведения экспертизы качества указанной в части 1 настоящей статьи фармацевтической субстанции заявитель направляет посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе: (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		1) заявление о включении в государственный реестр лекарственных средств данной фармацевтической субстанции, подписанное усиленной квалифицированной электронной подписью; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2) реквизиты документа, подтверждающего уплату государственной пошлины за включение в государственный реестр лекарственных средств фармацевтической субстанции, произведенной для реализации, либо по собственной инициативе указанный документ. Уполномоченный федеральный орган исполнительной власти проверяет факт уплаты государственной пошлины заявителем с использованием информации об уплате государственной пошлины, содержащейся в Государственной информационной системе о государственных и муниципальных платежах, на основании представленных заявителем реквизитов документа, подтверждающего уплату государственной пошлины; (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		3) документы, указанные в части 2 настоящей статьи; (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		4) заявление о выдаче разрешения на ввоз в Российскую Федерацию конкретной партии незарегистрированного лекарственного средства, предназначенного для проведения указанной экспертизы. (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		31. В случае непредставления с заявлением о включении в государственный реестр лекарственных средств фармацевтической субстанции выдаваемых (предоставляемых) уполномоченными федеральными органами исполнительной власти документов (сведений), указанных в пунктах 1 и 2 части 2 настоящей статьи, уполномоченный федеральный орган исполнительной власти запрашивает указанные документы (сведения) в порядке межведомственного информационного взаимодействия. (Дополнение частью - Федеральный закон от 27.12.2019 № 478-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4. В течение пяти рабочих дней со дня принятия заявления о включении указанной в части 1 настоящей статьи фармацевтической субстанции в государственный реестр лекарственных средств и документов, перечисленных в части 1 и пункте 2 части 3 настоящей статьи, уполномоченный федеральный орган исполнительной власти: (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		1) проводит проверку полноты и достоверности данных, содержащихся в представленных заявителем документах; (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		2) принимает решение о направлении в экспертное учреждение задания на проведение экспертизы качества указанной в части 1 настоящей статьи фармацевтической субстанции или об отказе в таком направлении;

		3) направляет в личный кабинет заявителя в единой системе подписанное усиленной квалифицированной электронной подписью уведомление о принятом решении или в случае отказа с указанием причин такого отказа. (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		41. В случае выявления недостоверности и (или) недостаточности сведений, содержащихся в представленных заявителем материалах, уполномоченный федеральный орган исполнительной власти направляет заявителю посредством единого портала или в личный кабинет заявителя в единой системе запрос об уточнении указанных сведений, подписанный усиленной квалифицированной электронной подписью. (Дополнение частью - Федеральный закон от 25.11.2013 № 317-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		42. Заявитель обязан направить посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе подписанный усиленной квалифицированной электронной подписью ответ на запрос уполномоченного федерального органа исполнительной власти в срок, не превышающий девяноста рабочих дней со дня получения уполномоченным федеральным органом исполнительной власти электронного уведомления о получении заявителем данного запроса. Срок, указанный в части 4 настоящей статьи, приостанавливается со дня направления заявителю посредством единого портала или в личный кабинет заявителя в единой системе запроса уполномоченного федерального органа исполнительной власти до дня направления заявителем посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе ответа на данный запрос и не учитывается при исчислении срока экспертизы качества фармацевтической субстанции, произведенной для реализации. (Дополнение частью - Федеральный закон от 25.11.2013 № 317-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		5. Основанием для отказа в направлении в экспертное учреждение задания на проведение экспертизы качества указанной в части 1 настоящей статьи фармацевтической субстанции является непредставление документов, указанных в части 2 настоящей статьи, отсутствие информации, подтверждающей факт уплаты государственной пошлины за включение фармацевтической субстанции, произведенной для реализации, в государственный реестр лекарственных средств, непредставление заявителем в установленный срок ответа на указанный в части 41 настоящей статьи запрос уполномоченного федерального органа исполнительной власти или представление документов, не содержащих исчерпывающего перечня необходимых сведений. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		6. В течение пятнадцати рабочих дней со дня получения решения уполномоченного федерального органа исполнительной власти о направлении в экспертное учреждение задания на проведение экспертизы качества указанной в части 1 настоящей статьи фармацевтической субстанции заявитель представляет в экспертное учреждение для проведения данной экспертизы образцы фармацевтической субстанции в количестве, необходимом для воспроизведения методов контроля качества. Экспертное учреждение при получении образцов указанной в части 1 настоящей статьи фармацевтической субстанции в тот же день направляет в личный кабинет заявителя в единой системе уведомление, подтверждающее получение этих образцов. Эти сроки не включаются в срок проведения данной экспертизы. (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		7. (Часть утратила силу - Федеральный закон от 30.01.2024 № 1-ФЗ)

		8. В срок, не превышающий пяти рабочих дней со дня направления посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе заключения комиссии экспертов по результатам экспертизы качества указанной в части 1 настоящей статьи фармацевтической субстанции, уполномоченный федеральный орган исполнительной власти: (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		1) осуществляет оценку такого заключения для определения его соответствия заданию на проведение данной экспертизы;

		2) принимает решение о включении указанной в части 1 настоящей статьи фармацевтической субстанции в государственный реестр лекарственных средств или решение об отказе в таком включении;

		3) вносит при принятии решения о включении указанной в части 1 настоящей статьи фармацевтической субстанции в государственный реестр лекарственных средств предусмотренную частью 2 статьи 33 настоящего Федерального закона информацию и направляет заявителю посредством единого портала или в личный кабинет заявителя в единой системе выписку из государственного реестра лекарственных средств. (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 27.12.2019 № 462-ФЗ, от 30.01.2024 № 1-ФЗ)

		9. Основанием для отказа во включении указанной в части 1 настоящей статьи фармацевтической субстанции в государственный реестр лекарственных средств является заключение соответствующего уполномоченного федерального органа исполнительной власти о том, что качество фармацевтической субстанции не подтверждено полученными данными. (Дополнение частью - Федеральный закон от 22.10.2014 № 313-ФЗ) (В редакции Федерального закона от 04.06.2018 № 140-ФЗ)

		10. Не допускается включение в государственный реестр лекарственных средств одной фармацевтической субстанции, произведенной для реализации и выпускаемой одним и тем же производителем, в виде двух и более реестровых записей. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		11. Внесение изменений в документы на фармацевтическую субстанцию, произведенную для реализации и включенную в государственный реестр лекарственных средств, осуществляется в порядке, установленном статьями 30 и 31 настоящего Федерального закона, с уплатой государственной пошлины, предусмотренной законодательством Российской Федерации о налогах и сборах. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		12. Допускается обращение фармацевтической субстанции до истечения срока годности, произведенной для реализации в течение ста восьмидесяти дней после даты принятия уполномоченным федеральным органом исполнительной власти решения о внесении изменений в документы на фармацевтическую субстанцию, в соответствии с информацией, содержащейся в документах на фармацевтическую субстанцию до даты принятия такого решения. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		13. Решение об исключении из государственного реестра лекарственных средств фармацевтической субстанции, произведенной для реализации, принимается уполномоченным федеральным органом исполнительной власти в случае:

		1) представления соответствующим уполномоченным федеральным органом исполнительной власти заключения о риске или об угрозе жизни или здоровью человека либо животного при использовании лекарственного средства;

		2) направления разработчиком лекарственного средства или производителем лекарственного средства либо уполномоченным ими другим юридическим лицом посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе подписанного усиленной квалифицированной электронной подписью заявления об исключении из государственного реестра лекарственных средств фармацевтической субстанции, произведенной для реализации; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3) отсутствия фармацевтической субстанции, произведенной для реализации, в обращении в Российской Федерации в течение трех и более лет.

		(Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ)

		 

	Статья 35.

		(Статья утратила силу - Федеральный закон от 22.12.2014 № 429-ФЗ)

		 

	Статья 36. Обжалование решения об отказе в выдаче разрешения на проведение клинического исследования лекарственного препарата, решения об отказе в государственной регистрации лекарственного препарата, заключения комиссии экспертов экспертного учреждения или заключения совета по этике

		 

		Решение соответствующего уполномоченного федерального органа исполнительной власти об отказе в выдаче разрешения на проведение клинического исследования лекарственного препарата, решение указанного федерального органа исполнительной власти об отказе в государственной регистрации лекарственного препарата, заключение комиссии экспертов экспертного учреждения или заключение совета по этике может быть обжаловано в порядке, установленном законодательством Российской Федерации. Заключение комиссии экспертов экспертного учреждения о взаимозаменяемости лекарственных препаратов для медицинского применения либо о том, что лекарственный препарат для медицинского применения не является взаимозаменяемым, может быть обжаловано держателем или владельцем регистрационного удостоверения лекарственного препарата в уполномоченный федеральный орган исполнительной власти, который привлекает к рассмотрению указанной жалобы подведомственные ему научные организации и образовательные организации высшего образования, осуществляющие деятельность в сфере обращения лекарственных средств. Заключение комиссии экспертов экспертного учреждения, оформленное по итогам пересмотра обжалованного заключения эксперта, может быть оспорено держателем или владельцем регистрационного удостоверения лекарственного препарата либо уполномоченным ими лицом в порядке, установленном законодательством Российской Федерации. При обжаловании решения уполномоченного федерального органа исполнительной власти, заключения эксперта или комиссии экспертов экспертного учреждения, заключения совета по этике держатель или владелец регистрационного удостоверения лекарственного препарата либо уполномоченное ими лицо вправе представить результаты экспертизы лекарственного препарата, протоколы полученных аккредитованными испытательными лабораториями (центрами) результатов исследований, испытаний. (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		(Статья в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 37. Информация, связанная с осуществлением государственной регистрации или регистрации лекарственных препаратов, информация о зарегистрированных лекарственных препаратах и лекарственных препаратах, исключенных из государственного реестра лекарственных средств

		(Наименование в редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		 

		1. Соответствующий уполномоченный федеральный орган исполнительной власти размещает на своем официальном сайте в сети "Интернет" информацию, связанную с осуществлением государственной регистрации или регистрации лекарственных препаратов, в том числе проведением экспертизы лекарственных средств (включая результаты ее проведения), информацию о зарегистрированных лекарственных препаратах и лекарственных препаратах, исключенных из государственного реестра лекарственных средств, не позднее чем через пять рабочих дней со дня получения уполномоченным федеральным органом исполнительной власти соответствующей информации. (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 02.08.2019 № 297-ФЗ, от 30.01.2024 № 1-ФЗ)

		2. Сроки и порядок размещения указанной в части 1 настоящей статьи информации устанавливаются уполномоченным федеральным органом исполнительной власти. Информация, указанная в части 1 настоящей статьи, является открытой и общедоступной и предоставляется заинтересованным лицам в соответствии с законодательством Российской Федерации. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

Глава 7. Клинические исследования лекарственных препаратов для медицинского применения, договор об их проведении, права пациентов, участвующих в этих исследованиях

		 

	Статья 38. Клинические исследования лекарственных препаратов для медицинского применения

		 

		1. Клинические исследования лекарственных препаратов для медицинского применения, в том числе международные многоцентровые, многоцентровые, пострегистрационные, проводятся в одной или нескольких медицинских организациях в следующих целях: (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		1) установление безопасности лекарственных препаратов для здоровых добровольцев и (или) переносимости их здоровыми добровольцами, за исключением таких исследований лекарственных препаратов, произведенных за пределами Российской Федерации;

		2) подбор оптимальных дозировок лекарственного препарата и курса лечения для пациентов с определенным заболеванием, оптимальных доз и схем вакцинации иммунобиологическими лекарственными препаратами здоровых добровольцев;

		3) установление безопасности лекарственного препарата и его эффективности для пациентов с определенным заболеванием, профилактической эффективности иммунобиологических лекарственных препаратов для здоровых добровольцев;

		4) изучение возможности расширения показаний для медицинского применения и выявления ранее неизвестных побочных действий зарегистрированных лекарственных препаратов.

		11. Клинические исследования лекарственных препаратов для медицинского применения проводятся в соответствии с правилами надлежащей клинической практики, утвержденными Евразийской экономической комиссией. (Дополнение частью - Федеральный закон от 30.01.2024 № 1-ФЗ)

		2. В отношении воспроизведенных лекарственных препаратов для медицинского применения проводятся исследования биоэквивалентности и (или) терапевтической эквивалентности в порядке, установленном актами, составляющими право Союза. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3. Организацию проведения клинических исследований лекарственного препарата для медицинского применения вправе осуществлять:

		1) разработчик лекарственного препарата или уполномоченное им лицо;

		2) образовательные организации высшего образования, организации дополнительного профессионального образования; (В редакции Федерального закона от 02.07.2013 № 185-ФЗ)

		3) научные организации. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4. Клинические исследования лекарственного препарата для медицинского применения проводятся на основании разрешения на проведение клинического исследования лекарственного препарата, выданного уполномоченным федеральным органом исполнительной власти. Уполномоченный федеральный орган исполнительной власти ведет реестр выданных разрешений на проведение клинических исследований лекарственного препарата, содержащий указание на их цель или цели, в установленном этим органом порядке. (В редакции федеральных законов от 22.12.2014 № 429-ФЗ; от 13.07.2015 № 241-ФЗ)

		5. (Часть утратила силу - Федеральный закон от 22.12.2014 № 429-ФЗ)

		6. К организации проведения клинических исследований лекарственного препарата для медицинского применения разработчиком лекарственного препарата могут привлекаться юридические лица любой организационно-правовой формы при условии обеспечения соответствия этих исследований требованиям настоящего Федерального закона.

		7. (Часть утратила силу - Федеральный закон от 30.01.2024 № 1-ФЗ)

		8. Перечень медицинских организаций, проводящих клинические исследования лекарственных препаратов для медицинского применения, и реестр выданных разрешений на проведение клинических исследований лекарственных препаратов опубликовываются и размещаются уполномоченным федеральным органом исполнительной власти в установленном им порядке на своем официальном сайте в сети "Интернет". (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		 

	Статья 39. Решение о проведении клинического исследования лекарственного препарата для медицинского применения

		 

		1. Клиническое исследование лекарственного препарата для медицинского применения проводится на основании разрешения на проведение клинического исследования лекарственного препарата, выданного уполномоченным федеральным органом исполнительной власти по результатам экспертизы документов, необходимых для получения разрешения на проведение клинического исследования лекарственного препарата и этической экспертизы.

		2. Для получения разрешения на проведение клинического исследования лекарственного препарата для медицинского применения заявитель направляет посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе: (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		1) заявление о выдаче разрешения на проведение клинического исследования лекарственного препарата для медицинского применения, подписанное усиленной квалифицированной электронной подписью; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2) (Пункт утратил силу  - Федеральный закон от 30.01.2024 № 1-ФЗ)

		3) протокол клинического исследования лекарственного препарата для медицинского применения;

		4) брошюру исследователя;

		5) информационный листок пациента;

		6) сведения об опыте работы исследователей по соответствующим специальностям и их опыте работы по проведению клинических исследований;

		7) (Пункт утратил силу  - Федеральный закон от 30.01.2024 № 1-ФЗ)

		8) (Пункт утратил силу  - Федеральный закон от 30.01.2024 № 1-ФЗ)

		9) копию договора обязательного страхования, заключенного в соответствии с типовыми правилами обязательного страхования, с указанием предельной численности пациентов, участвующих в клиническом исследовании лекарственного препарата для медицинского применения;

		10) информацию о составе лекарственного препарата для медицинского применения;

		11) документ, составленный производителем лекарственного препарата для медицинского применения и содержащий показатели (характеристики), а также сведения о лекарственном препарате для медицинского применения, произведенном для проведения клинических исследований;

		12) сведения о дате предоставления и регистрационном номере лицензии на производство лекарственных средств в случае, если производство лекарственного препарата осуществляется в Российской Федерации, или документ, содержащий сведения о дате предоставления и регистрационном номере заключения о соответствии производителя лекарственного препарата требованиям правил надлежащей производственной практики, предоставленного уполномоченным органом страны производителя лекарственного препарата. (В редакции федеральных законов от 04.06.2018 № 140-ФЗ, от 27.12.2019 № 478-ФЗ, от 30.01.2024 № 1-ФЗ)

		21. Сведения, подтверждающие факт уплаты государственной пошлины за проведение этической экспертизы, экспертизы документов на лекарственный препарат для получения разрешения на проведение клинического исследования лекарственного препарата для медицинского применения, за выдачу разрешения на проведение клинического исследования лекарственного препарата для медицинского применения, за проведение экспертизы документов на лекарственный препарат для получения разрешения на проведение международного многоцентрового клинического исследования лекарственного препарата для медицинского применения, за выдачу разрешения на проведение международного многоцентрового клинического исследования лекарственного препарата для медицинского применения, за проведение этической экспертизы, экспертизы документов на лекарственный препарат для получения разрешения на проведение пострегистрационного клинического исследования лекарственного препарата для медицинского применения, за выдачу разрешения на проведение пострегистрационного клинического исследования лекарственного препарата для медицинского применения, а также сведения о выдаваемых (предоставляемых) уполномоченными федеральными органами исполнительной власти документах (сведениях), указанных в пункте 12 части 2 настоящей статьи, уполномоченный федеральный орган исполнительной власти запрашивает в порядке межведомственного электронного взаимодействия. (Дополнение частью - Федеральный закон от 27.12.2019 № 478-ФЗ) (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3. В срок, не превышающий трех рабочих дней со дня направления в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе указанного в пункте 1 части 2 настоящей статьи заявления и необходимых документов, уполномоченный федеральный орган исполнительной власти: (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		1) проводит проверку полноты и достоверности сведений, содержащихся в представленных заявителем документах;

		2) принимает решение о проведении экспертизы документов для получения разрешения на проведение клинического исследования лекарственного препарата для медицинского применения и этической экспертизы или об отказе в проведении указанных экспертиз;

		3) направляет заявителю посредством единого портала или в личный кабинет заявителя в единой системе подписанное усиленной квалифицированной электронной подписью уведомление о принятом решении либо в случае принятия решения об отказе также с указанием причин такого отказа; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4) направляет в личный кабинет экспертного учреждения в единой системе и личный кабинет совета по этике задания на проведение соответствующих экспертиз, подписанные усиленными квалифицированными электронными подписями. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4. В случае выявления неполноты и (или) недостоверности информации, содержащейся в представленных заявителем документах, уполномоченный федеральный орган исполнительной власти направляет в личный кабинет заявителя в единой системе запрос об уточнении указанной информации, подписанный усиленной квалифицированной электронной подписью. Заявитель обязан направить в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе подписанный усиленной квалифицированной электронной подписью ответ на запрос уполномоченного федерального органа исполнительной власти в срок, не превышающий девяноста рабочих дней со дня получения уполномоченным федеральным органом исполнительной власти электронного уведомления о получении заявителем запроса. Срок, указанный в части 3 настоящей статьи, приостанавливается со дня направления в личный кабинет заявителя в единой системе запроса уполномоченного федерального органа исполнительной власти до дня направления в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе ответа на запрос и не учитывается при исчислении срока принятия уполномоченным федеральным органом исполнительной власти решения о проведении экспертизы документов для получения разрешения на проведение клинического исследования лекарственного препарата для медицинского применения. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		5. Основанием для отказа в проведении экспертизы документов для получения разрешения на проведение клинического исследования лекарственного препарата для медицинского применения и этической экспертизы является представление документов, предусмотренных частью 2 настоящей статьи, в неполном объеме, непредставление заявителем в установленный срок ответа на указанный в части 4 настоящей статьи запрос уполномоченного федерального органа исполнительной власти либо отсутствие в представленных документах исчерпывающего перечня необходимой информации или информации, которая должна быть отражена в них, а также отсутствие сведений, которые в дальнейшем подтверждаются посредством межведомственного электронного взаимодействия, о факте уплаты государственной пошлины за проведение этической экспертизы, экспертизы документов на лекарственный препарат для получения разрешения на проведение клинического исследования лекарственного препарата для медицинского применения, за выдачу разрешения на проведение клинического исследования лекарственного препарата для медицинского применения, за проведение экспертизы документов на лекарственный препарат для получения разрешения на проведение международного многоцентрового клинического исследования лекарственного препарата для медицинского применения, за выдачу разрешения на проведение международного многоцентрового клинического исследования лекарственного препарата для медицинского применения, за проведение этической экспертизы, экспертизы документов на лекарственный препарат для получения разрешения на проведение пострегистрационного клинического исследования лекарственного препарата для медицинского применения, за выдачу разрешения на проведение пострегистрационного клинического исследования лекарственного препарата для медицинского применения. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		6. Проведение экспертизы документов для получения разрешения на проведение клинического исследования лекарственного препарата для медицинского применения и этической экспертизы, составление комиссией экспертов и советом по этике заключений о возможности или невозможности проведения такого клинического исследования, подписание заключений усиленными квалифицированными электронными подписями и направление данных заключений в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе осуществляются в срок, не превышающий двадцати пяти рабочих дней со дня направления в личный кабинет экспертного учреждения в единой системе задания уполномоченного федерального органа исполнительной власти с приложением документов, указанных в пунктах 3, 4, 10, 11 и 111 части 2 настоящей статьи, и направления в личный кабинет совета по этике в единой системе задания уполномоченного федерального органа исполнительной власти с приложением документов, указанных в пунктах 3 - 6 и 9 части 2 настоящей статьи. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		7. В срок, не превышающий трех рабочих дней со дня направления в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе заключений, указанных в части 6 настоящей статьи, уполномоченный федеральный орган исполнительной власти: (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		1) осуществляет оценку поступивших заключений для определения их соответствия заданиям на проведение соответствующих экспертиз;

		2) принимает решение о выдаче разрешения на проведение клинического исследования лекарственного препарата для медицинского применения, вносит в реестр выданных разрешений на проведение клинических исследований лекарственного препарата соответствующую информацию и направляет посредством единого портала заявителю или в личный кабинет заявителя в единой системе выписку из реестра выданных разрешений на проведение клинических исследований лекарственного препарата, подписанную усиленной квалифицированной электронной подписью; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3) принимает решение об отказе в выдаче разрешения на проведение клинического исследования лекарственного препарата для медицинского применения и направляет посредством единого портала заявителю или в личный кабинет заявителя в единой системе данное решение, подписанное усиленной квалифицированной электронной подписью, с указанием причин отказа. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		8. Основанием для отказа в выдаче разрешения на проведение клинического исследования лекарственного препарата для медицинского применения является наличие заключения комиссии экспертов или заключения совета по этике о невозможности проведения клинического исследования лекарственного препарата для медицинского применения по результатам проведенных экспертиз, предусмотренных частью 6 настоящей статьи.

		9. Решение об отказе в проведении экспертизы документов для получения разрешения на проведение клинического исследования лекарственного препарата для медицинского применения и этической экспертизы и в выдаче разрешения на проведение клинического исследования лекарственного препарата для медицинского применения может быть обжаловано в порядке, установленном законодательством Российской Федерации.

		(Статья в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 391. Этическая экспертиза

		 

		1. Этическая экспертиза проводится советом по этике, созданным в порядке, установленном уполномоченным федеральным органом исполнительной власти, в целях выдачи заключения об этической обоснованности возможности проведения клинического исследования лекарственного препарата для медицинского применения.

		2. Экспертами совета по этике могут быть представители медицинских организаций, научных организаций, образовательных организаций высшего образования, а также представители общественных организаций, религиозных организаций и средств массовой информации. Данные эксперты не должны находиться в какой-либо зависимости от разработчиков лекарственных препаратов и других лиц, заинтересованных в результатах этической экспертизы.

		3. Оплата услуг экспертов совета по этике осуществляется на основании договора, заключенного между уполномоченным федеральным органом исполнительной власти, которым создан совет по этике, и экспертом совета по этике, за счет бюджетных ассигнований, предусмотренных уполномоченному федеральному органу исполнительной власти, которым создан совет по этике, в федеральном бюджете на соответствующий год на обеспечение его деятельности, в размерах, установленных Правительством Российской Федерации.

		4. Эксперты совета по этике несут ответственность в соответствии с законодательством Российской Федерации.

		41. При проведении этической экспертизы не допускается истребование экспертом у заявителя либо иных лиц материалов, необходимых для проведения этической экспертизы. В случае недостаточности представленных эксперту материалов в личный кабинет заявителя в единой системе уполномоченным лицом совета по этике направляется запрос о представлении необходимых материалов, подписанный руководителем (уполномоченным лицом) совета по этике с использованием усиленной квалифицированной электронной подписи, а также направляется уведомление об указанном запросе в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе. (Дополнение частью - Федеральный закон от 30.01.2024 № 1-ФЗ)

		42. Заявитель обязан направить в личный кабинет совета по этике в единой системе подписанный усиленной квалифицированной электронной подписью ответ на запрос о представлении необходимых материалов совету по этике в срок, не превышающий девяноста рабочих дней со дня получения советом по этике электронного уведомления о получении заявителем указанного запроса. Время со дня направления советом по этике в личный кабинет заявителя в единой системе запроса о представлении необходимых материалов до дня направления заявителем в личный кабинет совета по этике в единой системе ответа на указанный запрос не учитывается при исчислении срока проведения этической экспертизы. (Дополнение частью - Федеральный закон от 30.01.2024 № 1-ФЗ)

		5. Состав совета по этике, положение об этом совете, порядок его деятельности, требования к квалификации и опыту работы по экспертной оценке научных, медицинских и этических аспектов клинических исследований лекарственных препаратов для медицинского применения, предъявляемые к экспертам совета по этике, порядок организации и проведения этической экспертизы, форма заключения совета по этике устанавливаются уполномоченным федеральным органом исполнительной власти. Число представителей медицинских организаций не может превышать половину от общего числа экспертов совета по этике.

		6. Информация о составе совета по этике, планах его работы и текущей деятельности размещается на официальном сайте уполномоченного федерального органа исполнительной власти в сети "Интернет" в установленном им порядке.

		(Дополнение статьей - Федеральный закон от 22.12.2014 № 429-ФЗ)

		 

	Статья 40. Проведение клинического исследования лекарственного препарата для медицинского применения

		 

		1. Руководитель медицинской организации, которая проводит клиническое исследование лекарственного препарата для медицинского применения, назначает исследователя, ответственного за проведение такого исследования и имеющего лечебную специальность, соответствующую проводимому клиническому исследованию лекарственного препарата, со стажем работы по программам клинических исследований лекарственных препаратов не менее чем три года и по его предложению назначает соисследователей из числа врачей этой медицинской организации. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		2. Исследователь осуществляет выбор пациентов, которые по медицинским показаниям могут быть привлечены к участию в клиническом исследовании лекарственного препарата для медицинского применения.

		3. Исследователь и соисследователи должны быть ознакомлены с результатами доклинического исследования лекарственного средства, содержащимися в брошюре исследователя, проектом протокола клинического исследования лекарственного препарата для медицинского применения, разработанным разработчиком лекарственного препарата или иным юридическим лицом, привлекаемым к организации проведения клинического исследования лекарственного препарата для медицинского применения, и другими материалами такого исследования.

		31. Руководитель медицинской организации в срок, не превышающий трех рабочих дней со дня начала проведения клинического исследования лекарственного препарата для медицинского применения, сообщает об этом в уполномоченный федеральный орган исполнительной власти, выдавший разрешение на проведение такого исследования, по установленной им форме. (Дополнение частью - Федеральный закон от 29.11.2010 № 313-ФЗ)

		4. Организации, осуществляющие организацию проведения клинического исследования лекарственного препарата для медицинского применения и указанные в части 3 статьи 38 настоящего Федерального закона, в случае необходимости внесения изменений в протокол клинического исследования лекарственного препарата для медицинского применения сообщают об этом в уполномоченный федеральный орган исполнительной власти, выдавший разрешение на проведение такого исследования, по установленной им форме. (В редакции Федерального закона от 11.10.2010 № 271-ФЗ)

		41. Форма сообщения о внесении изменений в протокол клинического исследования лекарственного препарата для медицинского применения должна содержать следующие сведения:

		1) наименование, идентификационный номер и дата протокола клинического исследования;

		2) дата внесения изменений в протокол клинического исследования;

		3) наименование и место нахождения заявителя;

		4) наименование организации, привлеченной разработчиком лекарственного препарата к организации проведения клинического исследования (при наличии);

		5) наименования и места нахождения медицинских организаций, в которых проводится клиническое исследование;

		6) дата выдачи разрешения на проведение клинического исследования и номер этого разрешения;

		7) изменения, вносимые в протокол клинического исследования.

		(Дополнение частью - Федеральный закон от 11.10.2010 № 271-ФЗ)

		5. В срок, не превышающий двадцати восьми рабочих дней со дня получения указанного в части 4 настоящей статьи сообщения, уполномоченный федеральный орган исполнительной власти рассматривает это сообщение в установленном им порядке и принимает решение о внесении изменений в протокол клинического исследования лекарственного препарата для медицинского применения или об отказе во внесении таких изменений, подписанное усиленной квалифицированной электронной подписью, посредством направления соответствующего решения в личный кабинет заявителя в единой системе. При рассмотрении сообщения о необходимости внесения изменений в протокол клинического исследования лекарственного препарата для медицинского применения в целях оценки обоснованности предлагаемых изменений и определения степени риска для пациентов, принимающих участие в клинических исследованиях, уполномоченным федеральным органом исполнительной власти могут привлекаться эксперты совета по этике и (или) эксперты экспертного учреждения. (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		6. Клиническое исследование лекарственного препарата для медицинского применения может быть приостановлено или прекращено, если в процессе его проведения обнаружена опасность для жизни, здоровья пациентов. В случае возникновения опасности для жизни, здоровья пациента, участвующего в клиническом исследовании лекарственного препарата для медицинского применения, исследователи обязаны проинформировать об этом руководителя медицинской организации и организацию, получившую разрешение уполномоченного федерального органа исполнительной власти на организацию проведения клинического исследования лекарственного препарата. Решение о приостановлении клинического исследования лекарственного препарата для медицинского применения принимают руководитель медицинской организации и (или) организация, получившая разрешение уполномоченного федерального органа исполнительной власти на организацию проведения клинического исследования лекарственного препарата для медицинского применения, решение о прекращении такого исследования принимает уполномоченный федеральный орган исполнительной власти на основании сообщения в письменной форме руководителя медицинской организации или организация, получившая разрешение уполномоченного федерального органа исполнительной власти на организацию проведения клинического исследования лекарственного препарата для медицинского применения.

		7. В срок, не превышающий пяти рабочих дней со дня завершения, приостановления или прекращения клинического исследования лекарственного препарата для медицинского применения, сообщение об этом направляется организациями, указанными в части 3 статьи 38 настоящего Федерального закона, в уполномоченный федеральный орган исполнительной власти по установленной им форме.

		8. Форма сообщения о завершении, приостановлении или прекращении клинического исследования лекарственного препарата для медицинского применения должна содержать:

		1) информацию о медицинской организации или медицинских организациях, проводивших данное исследование;

		2) описание данного исследования;

		3) данные исследователя (фамилия, имя, отчество, место работы, занимаемая должность, специальность, стаж работы по программам клинических исследований лекарственных препаратов, перечень клинических исследований лекарственных препаратов, в которых он принимал участие (периоды участия) в качестве исследователя или соисследователя); (В редакции Федерального закона от 11.10.2010 № 271-ФЗ)

		4) результат данного исследования (завершение, приостановление или прекращение данного исследования с указанием их причин и влияния на оценку его результатов, общую оценку риска и ожидаемой пользы от применения исследуемого лекарственного препарата, а также предполагаемые дальнейшие действия).

		81. При выявлении федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере здравоохранения, нарушений правил надлежащей клинической практики при проведении клинического исследования лекарственного препарата, влияющих на полноту и (или) достоверность данного клинического исследования, указанный федеральный орган исполнительной власти приостанавливает проведение данного клинического исследования и выносит медицинской организации, в которой проводится данное клиническое исследование, предписание об устранении выявленных нарушений. При неустранении медицинской организацией выявленных нарушений в установленный в предписании срок указанный федеральный орган исполнительной власти принимает решение о прекращении проведения клинического исследования лекарственного препарата и направляет в федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, заключение о выявлении при проведении данного клинического исследования нарушений правил надлежащей клинической практики для принятия решения об отмене разрешения на организацию проведения данного клинического исследования с даты принятия решения о приостановлении проведения клинического исследования лекарственного препарата. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 13.07.2015 № 241-ФЗ)

		82. При проведении клинического исследования лекарственного препарата для медицинского применения в случае уточнения (изменения) данных, содержащихся в разрешении на проведение данного клинического исследования, на основании направленного в личный кабинет уполномоченного федерального органа исполнительной власти в единой системе обращения заявителя, подписанного усиленной квалифицированной электронной подписью, с приложением мотивированного обоснования и документов, подтверждающих необходимость уточнения данных, уполномоченный федеральный орган исполнительной власти в срок, не превышающий двадцати восьми рабочих дней со дня поступления такого обращения, вносит изменения в разрешение на проведение клинического исследования лекарственного препарата для медицинского применения и реестр выданных разрешений на проведение клинических исследований лекарственных препаратов, а также направляет в личный кабинет заявителя в единой системе выписку из реестра выданных разрешений на проведение клинических исследований лекарственных препаратов, подписанную усиленной квалифицированной электронной подписью, либо принимает решение об отказе во внесении изменений в разрешение на проведение клинического исследования лекарственного препарата для медицинского применения и направляет в личный кабинет заявителя в единой системе это решение, подписанное усиленной квалифицированной электронной подписью, с указанием причин отказа. (Дополнение частью - Федеральный закон от 30.01.2024 № 1-ФЗ)

		9. Уполномоченный федеральный орган исполнительной власти опубликовывает и размещает на своем официальном сайте в сети "Интернет" сообщение о завершении, приостановлении или прекращении клинического исследования лекарственного препарата для медицинского применения в срок, не превышающий пяти рабочих дней со дня его получения, в установленном им порядке.

		10. Уполномоченный федеральный орган исполнительной власти осуществляет ведение реестра исследователей, проводящих или проводивших клинические исследования лекарственных препаратов для медицинского применения, в соответствии с утвержденными им правилами и размещает его на своем официальном сайте в сети "Интернет" в установленном им порядке. Указанный реестр содержит информацию, предусмотренную пунктом 3 части 8 настоящей статьи.

		11. Отчет о результатах клинического исследования лекарственного препарата для медицинского применения составляется организацией, указанной в части 3 статьи 38 настоящего Федерального закона, и представляется в уполномоченный федеральный орган исполнительной власти, выдавший разрешение на проведение этого исследования, в срок, не превышающий двенадцати месяцев со дня его завершения, приостановления или прекращения, в порядке, установленном уполномоченным федеральным органом исполнительной власти. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		12. Нарушение правил надлежащей клинической практики, фальсификация результатов клинического исследования лекарственного препарата для медицинского применения влекут за собой ответственность в соответствии с законодательством Российской Федерации. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		13. При проведении клинического исследования лекарственного препарата для медицинского применения допускается забор у пациентов биологических материалов (образцы биологических жидкостей, тканей, секретов и продуктов жизнедеятельности человека, физиологических и патологических выделений, мазков, соскобов, смывов, микроорганизмов, биопсийный материал) для их изучения в Российской Федерации и (или) за пределами Российской Федерации. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		14. Порядок ввоза в Российскую Федерацию и вывоза за пределы Российской Федерации биологических материалов, полученных при проведении клинического исследования лекарственного препарата для медицинского применения, устанавливается Правительством Российской Федерации. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 41. Договор о проведении клинического исследования лекарственного препарата для медицинского применения

		 

		1. Клиническое исследование лекарственного препарата для медицинского применения проводится в соответствии с договором о проведении клинического исследования лекарственного препарата для медицинского применения, заключаемым между организацией, получившей разрешение уполномоченного федерального органа исполнительной власти на организацию проведения такого исследования, и медицинской организацией, осуществляющей проведение такого исследования.

		2. Договор о проведении клинического исследования лекарственного препарата для медицинского применения должен содержать:

		1) условия и сроки проведения данного исследования;

		2) определение общей стоимости программы данного исследования с указанием суммы, предназначающейся для выплат исследователям, соисследователям;

		3) определение формы представления результатов данного исследования в уполномоченный федеральный орган исполнительной власти.

		 

	Статья 42. Финансовое обеспечение клинического исследования лекарственного препарата для медицинского применения

		 

		Финансовое обеспечение клинического исследования лекарственного препарата для медицинского применения осуществляется за счет:

		1) средств федерального бюджета;

		2) средств организаций, получивших разрешение на организацию проведения данного исследования, в соответствии с условиями договора о его проведении;

		3) иных не запрещенных законодательством Российской Федерации источников.

		 

	Статья 43. Права пациентов, участвующих в клиническом исследовании лекарственного препарата для медицинского применения

		 

		1. Участие пациентов в клиническом исследовании лекарственного препарата для медицинского применения является добровольным.

		2. Пациент или его законный представитель должен быть информирован в письменной форме:

		1) о лекарственном препарате для медицинского применения и сущности клинического исследования этого лекарственного препарата;

		2) о безопасности лекарственного препарата для медицинского применения, его ожидаемой эффективности и степени риска для пациента;

		3) об условиях участия пациента в клиническом исследовании лекарственного препарата для медицинского применения;

		4) о цели или целях и продолжительности клинического исследования лекарственного препарата для медицинского применения;

		5) о действиях пациента в случае непредвиденных эффектов влияния лекарственного препарата для медицинского применения на состояние его здоровья;

		6) об условиях обязательного страхования жизни, здоровья пациента;

		7) о гарантиях конфиденциальности участия пациента в клиническом исследовании лекарственного препарата для медицинского применения.

		3. Добровольное согласие пациента на участие в клиническом исследовании лекарственного препарата для медицинского применения подтверждается его подписью или подписью его законного представителя на информационном листке пациента.

		4. Пациент или его законный представитель имеет право отказаться от участия в клиническом исследовании лекарственного препарата для медицинского применения на любой стадии проведения такого исследования.

		5. Проведение клинического исследования лекарственного препарата для медицинского применения с участием в качестве пациентов детей допускается только с согласия в письменной форме их родителей, усыновителей. Дети могут рассматриваться в качестве потенциальных пациентов такого исследования, только если его проведение необходимо для укрепления здоровья детей или профилактики инфекционных заболеваний в детском возрасте либо если целью такого исследования является получение данных о наилучшей дозировке лекарственного препарата для лечения детей. В этих случаях такому исследованию должно предшествовать клиническое исследование лекарственного препарата для медицинского применения на совершеннолетних гражданах, за исключением случаев, если исследуемый лекарственный препарат для медицинского применения предназначен исключительно для использования несовершеннолетними гражданами. (В редакции Федерального закона от 22.10.2014 № 313-ФЗ)

		6. Запрещается проведение клинического исследования лекарственного препарата для медицинского применения с участием в качестве пациентов:

		1) детей-сирот и детей, оставшихся без попечения родителей;

		2) женщин в период беременности, женщин в период грудного вскармливания, за исключением случаев, если проводится клиническое исследование лекарственного препарата, предназначенного для указанных женщин, при условии необходимости получения информации только во время проведения соответствующих клинических исследований и принятия всех необходимых мер по исключению риска нанесения вреда женщине в период беременности, женщине в период грудного вскармливания, плоду или ребенку;

		3) военнослужащих, за исключением случаев проведения клинического исследования лекарственного препарата, специально разработанного для применения в условиях военных действий, чрезвычайных ситуаций, профилактики и лечения заболеваний и поражений, полученных в результате воздействия неблагоприятных химических, биологических, радиационных факторов. Клиническое исследование такого лекарственного препарата может проводиться с участием в качестве пациентов военнослужащих, за исключением военнослужащих, проходящих военную службу по призыву, с соблюдением требований, установленных настоящим Федеральным законом в отношении гражданских лиц;

		4) сотрудников правоохранительных органов;

		5) лиц, отбывающих наказание в местах лишения свободы, а также лиц, находящихся под стражей в следственных изоляторах.

		7. Допускается проведение клинического исследования лекарственного препарата для медицинского применения, предназначенного для лечения психических заболеваний, с участием в качестве пациентов лиц с психическими заболеваниями, признанных недееспособными в порядке, установленном законодательством Российской Федерации. Клиническое исследование лекарственного препарата в этом случае проводится при наличии согласия в письменной форме законных представителей указанных лиц.

		 

	Статья 44. Обязательное страхование жизни, здоровья пациента, участвующего в клиническом исследовании лекарственного препарата для медицинского применения

		 

		1. Организация, получившая разрешение на организацию проведения клинического исследования лекарственного препарата для медицинского применения, обязана в качестве страхователя страховать риск причинения вреда жизни, здоровью пациента в результате проведения клинического исследования лекарственного препарата для медицинского применения за свой счет путем заключения договора обязательного страхования.

		2. Объектом обязательного страхования является имущественный интерес пациента, связанный с причинением вреда его жизни или здоровью в результате проведения клинического исследования лекарственного препарата для медицинского применения.

		3. Страховым случаем по договору обязательного страхования является смерть пациента или ухудшение его здоровья, в том числе влекущее за собой установление инвалидности, при наличии причинно-следственной связи между наступлением этого события и участием пациента в клиническом исследовании лекарственного препарата.

		4. Требования о возмещении вреда, причиненного жизни или здоровью пациента, предъявляются в течение сроков исковой давности, установленных гражданским законодательством.

		5. Размер страховой выплаты по договору обязательного страхования составляет:

		1) в случае смерти пациента два миллиона рублей на каждого пациента, участвовавшего в клиническом исследовании лекарственного препарата;

		2) при ухудшении здоровья пациента:

		а) повлекшем за собой установление инвалидности I группы, один миллион пятьсот тысяч рублей на каждого пациента, участвовавшего в клиническом исследовании лекарственного препарата;

		б) повлекшем за собой установление инвалидности II группы, один миллион рублей на каждого пациента, участвовавшего в клиническом исследовании лекарственного препарата;

		в) повлекшем за собой установление инвалидности III группы, пятьсот тысяч рублей на каждого пациента, участвовавшего в клиническом исследовании лекарственного препарата;

		г) не повлекшем за собой установления инвалидности, не более чем триста тысяч рублей на каждого пациента, участвовавшего в клиническом исследовании лекарственного препарата, исходя из нормативов, отражающих характер и степень повреждения здоровья, а также фактически понесенных пациентом расходов, вызванных повреждением здоровья, на медицинскую помощь, приобретение лекарственных препаратов. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		6. (Часть утратила силу - Федеральный закон от 22.12.2014 № 429-ФЗ)

		7. Срок договора обязательного страхования не может быть менее, чем срок проведения клинического исследования лекарственного препарата.

		8. Условия договора обязательного страхования, в том числе страховые тарифы по обязательному страхованию, перечень необходимых документов для осуществления страховой выплаты, порядок установления страхователем индивидуального идентификационного кода пациента, порядок информирования страхователем страховщика о привлеченных к клиническому исследованию лекарственного препарата для медицинского применения пациентах, порядок уплаты страховой премии, порядок реализации определенных настоящим Федеральным законом и другими федеральными законами прав и обязанностей сторон по договору обязательного страхования, а также нормативы, отражающие характер и степень повреждения здоровья, устанавливаются типовыми правилами обязательного страхования. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		9. В случае причинения вреда жизни пациента, участвовавшего в клиническом исследовании лекарственного препарата, выгодоприобретателями по договору обязательного страхования являются граждане, имеющие право на возмещение вреда в случае смерти кормильца в соответствии с гражданским законодательством, при отсутствии таких граждан - родители, супруг, дети умершего пациента, участвовавшего в клиническом исследовании лекарственного препарата, в случае смерти пациента, участвовавшего в клиническом исследовании лекарственного препарата и не имевшего самостоятельного дохода, - граждане, на иждивении которых он находился, в отношении возмещения расходов на погребение пациента, участвовавшего в клиническом исследовании лекарственного препарата, - лицо, понесшее такие расходы.

		10. Страховая выплата в счет возмещения вреда, причиненного жизни пациента, участвовавшего в клиническом исследовании лекарственного препарата, распределяется между выгодоприобретателями пропорционально их количеству в равных долях.

		11. При наступлении страхового случая пациент, участвовавший в клиническом исследовании лекарственного препарата, выгодоприобретатель вправе предъявить непосредственно страховщику требование о возмещении причиненного вреда. Страховая выплата осуществляется страховщиком в течение тридцати дней со дня представления необходимых документов. Пациент, участвовавший в клиническом исследовании лекарственного препарата, или выгодоприобретатель обязан сообщить страховщику для осуществления страховой выплаты индивидуальный идентификационный код пациента, установленный страхователем в соответствии с типовыми правилами обязательного страхования.

		12. До полного определения размера подлежащего возмещению вреда страховщик по заявлению пациента, участвовавшего в клиническом исследовании лекарственного препарата, или заявлению выгодоприобретателя вправе осуществить часть страховой выплаты, соответствующую фактически определенной части причиненного вреда.

		13. Страховая выплата в соответствии с договором обязательного страхования осуществляется независимо от выплат, причитающихся по другим видам страхования.

		14. Не допускается участие пациента в проведении клинического исследования лекарственного препарата при отсутствии договора обязательного страхования.

		15. Контроль за исполнением организацией, получившей разрешение на организацию проведения клинического исследования лекарственного препарата для медицинского применения, установленной настоящей статьей обязанности по обязательному страхованию жизни, здоровья пациента, участвующего (участвовавшего) в клиническом исследовании лекарственного препарата, осуществляется уполномоченным федеральным органом исполнительной власти, выдавшим разрешение на проведение клинических исследований лекарственных препаратов для медицинского применения.

		(Статья в редакции Федерального закона от 29.11.2010 № 313-ФЗ)

		 

Глава 8. Производство и маркировка лекарственных средств

		 

	Статья 45. Производство лекарственных средств

		 

		1. Производство лекарственных средств должно соответствовать требованиям правил надлежащей производственной практики, утвержденным уполномоченным федеральным органом исполнительной власти. Особенности перехода производства отдельных лекарственных средств к их производству в соответствии с требованиями правил надлежащей производственной практики устанавливаются Правительством Российской Федерации. Выдача заключений о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики осуществляется по результатам инспектирования производителей лекарственных средств в порядке, установленном Правительством Российской Федерации. Размер платы за выдачу заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики устанавливается Правительством Российской Федерации. Порядок организации и проведения инспектирования производителей лекарственных средств на соответствие требованиям правил надлежащей производственной практики устанавливается Правительством Российской Федерации. (В редакции федеральных законов от 25.06.2012 № 93-ФЗ; от 22.10.2014 № 313-ФЗ; от 22.12.2014 № 429-ФЗ)

		2. Производство лекарственных средств в Российской Федерации осуществляется производителями лекарственных средств, имеющими лицензию на производство лекарственных средств. Подтверждение соответствия лицензиата правилам надлежащей производственной практики осуществляется в рамках лицензионного контроля в соответствии с законодательством Российской Федерации с учетом особенностей, указанных в части 1 настоящей статьи. (В редакции федеральных законов от 22.10.2014 № 313-ФЗ; от 22.12.2014 № 429-ФЗ)

		21. Для целей лицензирования производства лекарственных средств для медицинского применения и инспектирования субъектов обращения лекарственных средств на соответствие требованиям правил надлежащей производственной практики федеральный орган исполнительной власти, осуществляющий государственную регистрацию лекарственных препаратов для медицинского применения, предоставляет федеральному органу исполнительной власти, осуществляющему федеральный государственный лицензионный контроль деятельности по производству лекарственных средств для медицинского применения, по его запросу в рамках межведомственного информационного взаимодействия в порядке, установленном федеральным органом исполнительной власти, осуществляющим лицензирование производства лекарственных средств для медицинского применения, и федеральным органом исполнительной власти, осуществляющим государственную регистрацию лекарственных препаратов для медицинского применения, следующие сведения о лекарственных средствах (в том числе в случае, если такие сведения составляют коммерческую тайну):

		1) в отношении фармацевтической субстанции или фармацевтических субстанций, входящих в состав лекарственного препарата (за исключением фармацевтических субстанций, включенных в государственный реестр лекарственных средств в соответствии со статьей 34 настоящего Федерального закона):

		а) наименование фармацевтической субстанции, ее структура, общие свойства;

		б) наименование и адрес производителя;

		в) технология производства с описанием стадий производства и методов контроля на всех стадиях производства;

		г) описание разработки процесса производства;

		д) описание контроля критических стадий производства и промежуточной продукции;

		е) документальное подтверждение (валидация) процессов и (или) их оценка;

		ж) свойства и структура действующих веществ;

		з) характеристика примесей;

		и) спецификация на фармацевтическую субстанцию и ее обоснование;

		к) аналитические методики, используемые при осуществлении контроля качества фармацевтической субстанции;

		л) документальное подтверждение (валидация) аналитических методик, используемых при осуществлении контроля качества фармацевтической субстанции;

		м) результаты анализа серий фармацевтической субстанции;

		н) перечень стандартных образцов или веществ, используемых при осуществлении контроля качества;

		о) описание характеристик и свойств упаковочных материалов и укупорочных средств;

		п) данные о стабильности фармацевтической субстанции;

		р) срок годности;

		2) в отношении фармацевтических субстанций, входящих в состав лекарственного препарата и включенных в государственный реестр лекарственных средств в соответствии со статьей 34 настоящего Федерального закона:

		а) наименование фармацевтической субстанции, ее структура, общие свойства;

		б) наименование и адрес производителя;

		в) результаты анализа серий фармацевтической субстанции;

		г) срок годности;

		3) в отношении лекарственного препарата для медицинского применения:

		а) описание и состав лекарственного препарата для медицинского применения;

		б) описание фармацевтической разработки (обоснование выбора состава, первичной упаковки);

		в) технология производства с описанием стадий производства и методов контроля на всех стадиях производства;

		г) описание контроля критических стадий процесса производства и промежуточной продукции;

		д) наименование и адрес места осуществления производства лекарственного препарата для медицинского применения (в случае наличия нескольких участников процесса производства указывается каждый из них);

		е) фармацевтическая совместимость;

		ж) микробиологические характеристики;

		з) материальный баланс для производства серии готового продукта;

		и) описание характеристик и свойств упаковочных материалов и укупорочных средств;

		к) документальное подтверждение (валидация) процессов производства и (или) их оценка;

		л) требования к качеству вспомогательных веществ;

		м) аналитические методики, используемые при осуществлении контроля качества вспомогательных веществ;

		н) документальное подтверждение (валидация) аналитических методик, используемых при осуществлении контроля качества вспомогательных веществ;

		о) информация об использовании вспомогательных веществ человеческого и животного происхождения;

		п) информация об использовании новых вспомогательных веществ;

		р) требования к качеству лекарственного препарата для медицинского применения (сертификат, спецификация на лекарственный препарат и их обоснование);

		с) аналитические методики, используемые при осуществлении контроля качества лекарственного препарата для медицинского применения;

		т) документальное подтверждение (валидация) аналитических методик, используемых при осуществлении контроля качества лекарственного препарата для медицинского применения;

		у) результаты анализов серий лекарственного препарата для медицинского применения;

		ф) характеристика примесей;

		х) перечень стандартных образцов, используемых при осуществлении контроля качества лекарственного препарата для медицинского применения;

		ц) данные о стабильности лекарственного препарата для медицинского применения.

		(Дополнение частью - Федеральный закон от 14.07.2022 № 311-ФЗ)  (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3. Производство лекарственных средств осуществляется с соблюдением требований промышленного регламента, который утверждается руководителем производителя лекарственных средств и включает в себя перечень используемых фармацевтических субстанций и вспомогательных веществ с указанием количества каждого из них, данные об используемом оборудовании, описание технологического процесса и методов контроля на всех этапах производства лекарственных средств.

		4. При производстве лекарственных препаратов для медицинского применения используются фармацевтические субстанции, сведения о которых содержатся в государственном реестре лекарственных средств для медицинского применения и (или) едином реестре зарегистрированных лекарственных средств Евразийского экономического союза, за исключением фармацевтических субстанций, производимых для проведения клинических исследований и (или) для экспорта. При производстве лекарственных средств для ветеринарного применения используются фармацевтические субстанции, сведения о которых содержатся в государственном реестре лекарственных средств для ветеринарного применения, и (или) государственном реестре лекарственных средств для медицинского применения, и (или) едином реестре зарегистрированных ветеринарных лекарственных препаратов Евразийского экономического союза, и (или) едином реестре зарегистрированных лекарственных средств Евразийского экономического союза, за исключением фармацевтических субстанций, производимых для проведения клинических исследований и (или) для экспорта. К процессу производства фармацевтической субстанции относятся любые стадии технологического процесса, позволяющие получить готовый продукт, соответствующий требованиям фармакопейной статьи, в том числе ферментация, экстракция, очистка, выделение, перекристаллизация, высушивание, измельчение. В случае необходимости использования этилового спирта, в том числе фармацевтической субстанции спирта этилового (этанола), при производстве лекарственных средств в качестве действующего и (или) вспомогательного вещества, а также в иных технологических целях должна быть использована только фармацевтическая субстанция спирта этилового (этанол). (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 27.12.2019 № 462-ФЗ, от 27.12.2019 № 481-ФЗ, от 24.07.2023 № 341-ФЗ)

		41. Перечень лекарственных препаратов для медицинского применения, в отношении которых устанавливаются требования к объему тары, упаковке и комплектности, перечень лекарственных препаратов для ветеринарного применения, в отношении которых устанавливаются требования к объему тары, а также требования к объему тары, упаковке и комплектности лекарственных препаратов для медицинского применения, требования к объему тары лекарственных препаратов для ветеринарного применения определяются соответствующими уполномоченными федеральными органами исполнительной власти в порядке, установленном Правительством Российской Федерации. (Дополнение частью - Федеральный закон от 22.12.2014 № 429-ФЗ) (В редакции Федерального закона от 14.12.2015 № 374-ФЗ)

		42. Организации, осуществляющие производство фармацевтической субстанции спирта этилового (этанола) для производства спиртосодержащих лекарственных препаратов, обязаны осуществлять учет в порядке, установленном статьями 8 и 14 Федерального закона от 22 ноября 1995 года № 171-ФЗ "О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции". Производство фармацевтической субстанции спирта этилового (этанола) допускается только организацией, осуществляющей производство ректификованного этилового спирта из пищевого сырья на основании лицензии на производство этилового спирта для производства фармацевтической субстанции спирта этилового (этанола) в соответствии с требованиями Федерального закона от 22 ноября 1995 года № 171-ФЗ "О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции", методом разведения водой очищенной такого этилового спирта, произведенного данной организацией по месту осуществления производства фармацевтической субстанции спирта этилового (этанола). (Дополнение частью - Федеральный закон от 03.07.2016 № 261-ФЗ) (В редакции Федерального закона от 27.12.2019 № 481-ФЗ)

		43. Индивидуальные предприниматели и юридические лица, осуществляющие закупку и использование фармацевтической субстанции спирта этилового (этанола), а также производство, изготовление и (или) оборот (за исключением розничной продажи) спиртосодержащих лекарственных препаратов, обязаны осуществлять их учет и декларирование в порядке, установленном статьями 8 и 14 Федерального закона от 22 ноября 1995 года № 171-ФЗ "О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции". (Дополнение частью - Федеральный закон от 29.07.2017 № 278-ФЗ)

		44. При производстве лекарственных препаратов для ветеринарного применения допускается использование произведенных для реализации фармацевтических субстанций, включенных в государственный реестр лекарственных средств уполномоченным федеральным органом исполнительной власти, осуществляющим ведение государственного реестра лекарственных средств для медицинского применения. (Дополнение частью - Федеральный закон от 02.08.2019 № 297-ФЗ)

		5. Запрещается производство:

		1) лекарственных средств, сведения о которых не содержатся в государственном реестре лекарственных средств для медицинского применения, и (или) государственном реестре лекарственных средств для ветеринарного применения, и (или) едином реестре зарегистрированных лекарственных средств Евразийского экономического союза, и (или) едином реестре зарегистрированных ветеринарных лекарственных препаратов Евразийского экономического союза, за исключением лекарственных средств, производимых для проведения клинических исследований или для экспорта; (В редакции Федерального закона от 24.07.2023 № 341-ФЗ)

		2) фальсифицированных лекарственных средств;

		3) лекарственных средств без лицензии на производство лекарственных средств;

		4) лекарственных средств с нарушением правил организации производства и контроля качества лекарственных средств;

		5) (Дополнение пунктом - Федеральный закон от 29.07.2017 № 278-ФЗ) (Утратил силу - Федеральный закон от 27.12.2019 № 481-ФЗ)

		6) спиртосодержащих лекарственных препаратов по месту осуществления производства фармацевтической субстанции спирта этилового (этанола) и (или) по месту осуществления производства этилового спирта; (Дополнение пунктом - Федеральный закон от 27.12.2019 № 481-ФЗ)

		7) фармацевтической субстанции спирта этилового (этанола) и (или) спиртосодержащих лекарственных препаратов на основном технологическом оборудовании для производства этилового спирта, указанном в пункте 11 статьи 141 Федерального закона от 22 ноября 1995 года № 171-ФЗ "О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции". (Дополнение пунктом - Федеральный закон от 27.12.2019 № 481-ФЗ)

		6. При вводе лекарственных средств в гражданский оборот уполномоченное лицо производителя лекарственных средств осуществляет подтверждение соответствия лекарственных средств требованиям, установленным при их государственной регистрации, и гарантирует, что лекарственные средства произведены в соответствии с требованиями правил надлежащей производственной практики. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		7. Уполномоченным лицом производителя лекарственных средств является его работник, аттестованный в установленном уполномоченным федеральным органом исполнительной власти порядке и имеющий стаж работы не менее чем пять лет в области производства и (или) контроля качества лекарственных средств, высшее образование соответственно по одной из специальностей и (или) одному из направлений подготовки: биология, биотехнология, ветеринария, ветеринарно-санитарная экспертиза, клиническая медицина, радиационная, химическая и биологическая защита, фармация, фундаментальная медицина, химическая технология, химия. (В редакции федеральных законов от 22.10.2014 № 313-ФЗ, от 02.08.2019 № 297-ФЗ)

		8. Производители лекарственных средств (за исключением фармацевтической субстанции спирта этилового (этанола) могут осуществлять продажу лекарственных средств или передавать их в установленном законодательством Российской Федерации порядке: (В редакции Федерального закона от 29.07.2017 № 278-ФЗ)

		1) другим производителям лекарственных средств для производства лекарственных средств;

		2) организациям оптовой торговли лекарственными средствами;

		3) аптечным организациям, ветеринарным аптечным организациям, индивидуальным предпринимателям, имеющим лицензию на фармацевтическую деятельность или лицензию на медицинскую деятельность;

		4) научным организациям для научно-исследовательской работы; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		5) медицинским организациям и ветеринарным организациям;

		6) организациям и индивидуальным предпринимателям, осуществляющим разведение, выращивание и содержание животных (за исключением продажи им фармацевтических субстанций или их передачи); (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		7) испытательным лабораториям (центрам), проводящим испытания в области контроля качества лекарственных средств, аккредитованным в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации. (Дополнение пунктом - Федеральный закон от 04.08.2023 № 428-ФЗ)

		9. Производители фармацевтической субстанции спирта этилового (этанола) обязаны осуществлять реализацию (передачу в установленном законодательством Российской Федерации порядке) фармацевтической субстанции спирта этилового (этанола) производителям лекарственных средств для производства лекарственных средств, производителям (изготовителям) медицинских изделий для производства и изготовления медицинских изделий в емкостях объемом не более 1 литра и (или) не менее 1000 литров, а организациям, указанным в пунктах 3 - 5 и 7 части 8 настоящей статьи, в таре объемом не более 1 литра. (Дополнение частью - Федеральный закон от 29.07.2017 № 278-ФЗ) (В редакции федеральных законов от 27.12.2019 № 481-ФЗ, от 22.12.2020 № 444-ФЗ, от 04.08.2023 № 428-ФЗ)

		10. Реализация (передача в установленном законодательством Российской Федерации порядке) фармацевтической субстанции спирта этилового (этанола) организациям оптовой торговли лекарственными средствами не допускается. (Дополнение частью - Федеральный закон от 27.12.2019 № 481-ФЗ)

		11. Перевозки фармацевтической субстанции спирта этилового (этанола) осуществляются с соблюдением требований, установленных абзацем четвертым пункта 3 статьи 9 Федерального закона от 22 ноября 1995 года № 171-ФЗ "О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции". (Дополнение частью - Федеральный закон от 27.12.2019 № 481-ФЗ)

		 

	Статья 46. Маркировка лекарственных средств

		 

		1. Лекарственные препараты, прошедшие государственную регистрацию в соответствии с требованиями настоящего Федерального закона, за исключением лекарственных препаратов, изготовленных аптечными организациями, ветеринарными аптечными организациями, индивидуальными предпринимателями, имеющими лицензию на фармацевтическую деятельность, должны поступать в обращение, если: (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		1) на их первичной упаковке (за исключением первичной упаковки лекарственных растительных препаратов) хорошо читаемым шрифтом на русском языке указаны наименование лекарственного препарата (международное непатентованное, или группировочное, или химическое, или торговое наименование), номер серии, дата выпуска (для иммунобиологических лекарственных препаратов), срок годности, дозировка или концентрация, объем, активность в единицах действия или количество доз; (В редакции федеральных законов от 11.10.2010 № 271-ФЗ; от 22.12.2014 № 429-ФЗ)

		2) на их вторичной (потребительской) упаковке хорошо читаемым шрифтом на русском языке указаны наименование лекарственного препарата (международное непатентованное, или группировочное, или химическое и торговое наименования), наименование производителя лекарственного препарата, номер серии, дата выпуска (для иммунобиологических лекарственных препаратов), номер регистрационного удостоверения, срок годности, способ применения, дозировка или концентрация, объем, активность в единицах действия либо количество доз в упаковке, лекарственная форма, условия отпуска, условия хранения, предупредительные надписи. (В редакции федеральных законов от 11.10.2010 № 271-ФЗ; от 22.12.2014 № 429-ФЗ)

		2. Фармацевтические субстанции должны поступать в обращение, если на их первичной упаковке хорошо читаемым шрифтом на русском языке указаны наименование фармацевтической субстанции (международное непатентованное, или группировочное, или химическое и торговое наименования), наименование производителя фармацевтической субстанции, номер серии и дата изготовления, количество в упаковке и единицы измерения количества, срок годности и условия хранения. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		3. Лекарственные средства в качестве сывороток должны поступать в обращение с указанием животного, из крови, плазмы крови, органов и тканей которого они получены.

		4. На вторичную (потребительскую) упаковку лекарственных средств, полученных из крови, плазмы крови, органов и тканей человека, должна наноситься надпись: "Антитела к ВИЧ-1, ВИЧ-2, к вирусу гепатита С и поверхностный антиген вируса гепатита В отсутствуют".

		5. На первичную упаковку и вторичную (потребительскую) упаковку радиофармацевтических лекарственных средств должен наноситься знак радиационной опасности.

		6. На вторичную (потребительскую) упаковку гомеопатических лекарственных препаратов должна наноситься надпись: "Гомеопатический".

		7. На вторичную (потребительскую) упаковку лекарственных растительных препаратов должна наноситься надпись: "Продукция прошла радиационный контроль".

		8. На первичную упаковку (если для этого существует техническая возможность) и вторичную (потребительскую) упаковку лекарственных препаратов, предназначенных для клинических исследований, должна наноситься надпись: "Для клинических исследований". (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		9. Упаковка лекарственных средств, предназначенных исключительно для экспорта, маркируется в соответствии с требованиями страны-импортера.

		10. На транспортную тару, которая не предназначена для потребителей и в которую помещено лекарственное средство, должна наноситься информация о наименовании, серии лекарственного средства, дате выпуска, количестве вторичных (потребительских) упаковок лекарственного средства, производителе лекарственного средства с указанием наименования и местонахождения производителя лекарственного средства (адрес, в том числе страна и (или) место производства лекарственного средства), а также о сроке годности лекарственного средства и об условиях его хранения и перевозки, необходимые предупредительные надписи и манипуляторные знаки.

		11. На первичную упаковку и вторичную (потребительскую) упаковку лекарственных средств для ветеринарного применения должна наноситься надпись: "Для ветеринарного применения".

		12. На вторичную (потребительскую) упаковку лекарственного препарата наносится штриховой код.

		 

Глава 9. Ввоз лекарственных средств в Российскую Федерацию и вывоз лекарственных средств из Российской Федерации


	Статья 47. Порядок ввоза лекарственных средств в Российскую Федерацию и вывоза лекарственных средств из Российской Федерации


		1. Ввоз лекарственных средств в Российскую Федерацию осуществляется в порядке, установленном Правительством Российской Федерации, в соответствии с актами, составляющими право Союза, и (или) законодательством Российской Федерации о таможенном регулировании. 

		2. Ввозимые в Российскую Федерацию лекарственные средства должны содержаться в государственном реестре лекарственных средств, или едином реестре зарегистрированных лекарственных средств Евразийского экономического союза, или едином реестре зарегистрированных ветеринарных лекарственных препаратов Евразийского экономического союза. 

		3. Допускается ввоз в Российскую Федерацию конкретной партии зарегистрированных и (или) незарегистрированных лекарственных средств, предназначенных для проведения клинических исследований лекарственных препаратов, проведения экспертизы лекарственных средств для осуществления государственной регистрации лекарственных препаратов или для оказания медицинской помощи по жизненным показаниям конкретного пациента на основании разрешения, выданного уполномоченным федеральным органом исполнительной власти по заявлениям лиц, указанных в статье 48 настоящего Федерального закона. Рассмотрение такого заявления и принятие решения о выдаче разрешения на ввоз конкретной партии зарегистрированных и (или) незарегистрированных лекарственных средств, предназначенных для проведения клинических исследований лекарственных препаратов, проведения экспертизы лекарственных средств для осуществления государственной регистрации лекарственных препаратов или для оказания медицинской помощи по жизненным показаниям конкретного пациента либо об отказе в выдаче указанного разрешения производятся в срок, не превышающий пяти рабочих дней. Плата за выдачу указанного разрешения не взимается. 

		3.1. Допускается ввоз в Российскую Федерацию конкретной партии незарегистрированных лекарственных препаратов, содержащих наркотические средства или психотропные вещества, в порядке, установленном Правительством Российской Федерации, для оказания медицинской помощи по жизненным показаниям конкретного пациента или группы пациентов в случае, если имеется решение врачебной комиссии медицинской организации о неэффективности или невозможности применения у конкретного пациента иных зарегистрированных лекарственных препаратов, в том числе содержащих другие действующие вещества, и о необходимости ввоза определенного незарегистрированного лекарственного препарата с указанием его международного непатентованного (или химического, или группировочного) наименования, формы выпуска и количества. Перечень заболеваний и состояний и соответствующих лекарственных препаратов, содержащих наркотические средства и психотропные вещества, в целях осуществления их ввоза в соответствии с требованиями настоящей части утверждается уполномоченным федеральным органом исполнительной власти. 

		3.2. До 31 декабря 2024 года допускаются ввоз на территорию Российской Федерации и обращение в Российской Федерации с учетом особенностей, установленных Правительством Российской Федерации, зарегистрированных лекарственных препаратов для медицинского применения в упаковках, предназначенных для обращения в иностранных государствах, в случае дефектуры лекарственных препаратов или риска ее возникновения в связи с введением в отношении Российской Федерации ограничительных мер экономического характера при условии соответствия ввозимых лекарственных препаратов требованиям, установленным при их регистрации, за исключением требований к первичной упаковке, вторичной (потребительской) упаковке, а также при наличии на вторичной (потребительской) упаковке лекарственных препаратов, находящихся в обращении, самоклеящейся этикетки, содержащей информацию о лекарственном препарате на русском языке. 

		4. В Российскую Федерацию можно ввозить лекарственные средства, качество которых подтверждено сертификатом производителя лекарственных средств, удостоверяющим соответствие ввозимых лекарственных средств требованиям, установленным при их регистрации или проведении процедур, связанных с регистрацией. 

		5. Запрещается ввоз в Российскую Федерацию фальсифицированных лекарственных средств, недоброкачественных лекарственных средств, контрафактных лекарственных средств. (В редакции Федерального закона от 06.12.2011 № 409-ФЗ)

		6. Фальсифицированные лекарственные средства, недоброкачественные лекарственные средства подлежат изъятию и последующему уничтожению или вывозу из Российской Федерации, контрафактные лекарственные средства - изъятию и последующему уничтожению. Уничтожение или вывоз из Российской Федерации фальсифицированных лекарственных средств, недоброкачественных лекарственных средств, контрафактных лекарственных средств осуществляется за счет лица, осуществившего их ввоз. Порядок уничтожения изъятых фальсифицированных лекарственных средств, недоброкачественных лекарственных средств, контрафактных лекарственных средств устанавливается Правительством Российской Федерации. (В редакции Федерального закона от 06.12.2011 № 409-ФЗ)

		7. Лица, осуществляющие ввоз в Российскую Федерацию фальсифицированных лекарственных средств, недоброкачественных лекарственных средств, контрафактных лекарственных средств, несут ответственность в соответствии с законодательством Российской Федерации. 

		8. Вывоз лекарственных средств из Российской Федерации осуществляется в соответствии с актами, составляющими право Союза, и (или) законодательством Российской Федерации о государственном регулировании внешнеторговой деятельности. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		9. Ввод в гражданский оборот лекарственных препаратов для медицинского применения, ввезенных в Российскую Федерацию, осуществляется с соблюдением требований, установленных статьей 521 настоящего Федерального закона. (Дополнение частью - Федеральный закон от 28.11.2018 № 449-ФЗ)

		10. Ввод в гражданский оборот лекарственных препаратов для ветеринарного применения, ввезенных (перемещенных) в Российскую Федерацию, осуществляется с соблюдением требований, установленных статьей 522 настоящего Федерального закона. (Дополнение частью - Федеральный закон от 02.07.2021 № 317-ФЗ)

		 

	Статья 48. Юридические лица, которым разрешен ввоз лекарственных средств в Российскую Федерацию


		Лекарственные средства в Российскую Федерацию могут ввозить: 

			1) производители лекарственных средств для целей собственного производства лекарственных средств;

			2) иностранные разработчики лекарственных средств и иностранные производители лекарственных средств или другие юридические лица по поручению разработчика лекарственного средства для проведения клинических исследований лекарственного препарата, осуществления государственной регистрации лекарственного препарата, включения фармацевтической субстанции в государственный реестр лекарственных средств, контроля качества лекарственных средств при наличии разрешения уполномоченного федерального органа исполнительной власти на ввоз конкретной партии лекарственных средств;

			3) организации оптовой торговли лекарственными средствами;

			4) научные организации, образовательные организации высшего образования, производители лекарственных средств для разработки, исследований, контроля безопасности, качества, эффективности лекарственных средств при наличии разрешения уполномоченного федерального органа исполнительной власти; 

			5) медицинские организации, иные указанные в пунктах 1 - 4 настоящей статьи организации для оказания медицинской помощи по жизненным показаниям конкретного пациента при наличии разрешения уполномоченного федерального органа исполнительной власти на ввоз конкретной партии лекарственного препарата, выданного в установленном порядке в форме электронного документа, подписанного усиленной квалифицированной электронной подписью; 

			6) государственные унитарные предприятия, имущество которых находится в федеральной собственности, определяемые Правительством Российской Федерации, в части ввоза в Российскую Федерацию незарегистрированных лекарственных препаратов, содержащих наркотические средства или психотропные вещества, для оказания медицинской помощи по жизненным показаниям конкретного пациента или группы пациентов в соответствии с частью 31 статьи 47 настоящего Федерального закона; 

			7) производители медицинских изделий для целей производства медицинских изделий. 

		 

	Статья 49. Документы, представляемые в таможенные органы Российской Федерации при ввозе лекарственных средств в Российскую Федерацию


		1. При ввозе лекарственных средств в Российскую Федерацию в таможенные органы Российской Федерации наряду с документами, представление которых предусмотрено актами, составляющими право Союза, и (или) законодательством Российской Федерации о таможенном регулировании, представляются следующие документы в электронной форме: 

			1) сертификат производителя лекарственного средства для ветеринарного применения, удостоверяющий соответствие ввозимого лекарственного средства для ветеринарного применения требованиям фармакопейной статьи либо в случае ее отсутствия нормативного документа; 

			2) разрешение уполномоченного федерального органа исполнительной власти на ввоз конкретной партии лекарственного средства в случаях, установленных частью 3 статьи 47 настоящего Федерального закона.

		2. Документы, указанные в пунктах 1 и 2 части 1 настоящей статьи, представляются в таможенные органы Российской Федерации при прибытии лекарственных средств в Российскую Федерацию. 

		 

	Статья 50. Ввоз лекарственных препаратов в Российскую Федерацию для личного использования и иных некоммерческих целей, а также для использования на территории международного медицинского кластера


		1. Лекарственные препараты могут быть ввезены в Российскую Федерацию без учета требований, предусмотренных частями 1 - 4 статьи 47, статьями 48 и 49 настоящего Федерального закона, если они предназначены для: 

		1) личного использования физическими лицами, прибывшими в Российскую Федерацию. При этом ввоз в Российскую Федерацию лекарственных препаратов, содержащих сильнодействующие и (или) ядовитые вещества, включенные соответственно в список сильнодействующих веществ для целей уголовного законодательства Российской Федерации и в список ядовитых веществ для целей уголовного законодательства Российской Федерации, утвержденные Правительством Российской Федерации, осуществляется при наличии документов (заверенных копий документов или заверенных выписок из них), подтверждающих назначение физическому лицу указанных лекарственных препаратов (за исключением лекарственных препаратов, зарегистрированных в Российской Федерации либо зарегистрированных в соответствии с актами, составляющими право Союза, и отпускаемых в Российской Федерации без рецепта на лекарственный препарат). Подтверждающие документы (их заверенные копии или заверенные выписки из них) должны содержать сведения о наименовании и количестве назначенного лекарственного препарата. В случае, если подтверждающие документы (их заверенные копии или заверенные выписки из них) составлены на иностранном языке, к ним прилагается нотариально заверенный перевод на русский язык; 

		2) использования работниками дипломатического корпуса или представителями международных организаций, аккредитованных в Российской Федерации;

		3) лечения пассажиров и членов экипажей транспортных средств, поездных бригад и водителей транспортных средств, прибывших в Российскую Федерацию; 

		4) лечения участников международных культурных, спортивных мероприятий и участников международных экспедиций;

		5) лечения конкретных животных в зоопарках, зоосадах, цирках, океанариумах, дельфинариях, лечения диких животных, постоянно или временно населяющих территорию Российской Федерации, находящихся в состоянии естественной свободы и принадлежащих к видам, занесенным в Красную книгу Российской Федерации и (или) красные книги субъектов Российской Федерации, а также животных, ввозимых в Российскую Федерацию для участия в спортивных и зрелищных мероприятиях; 

		6) использования на территории международного медицинского кластера. 

		2. В случаях, предусмотренных частью 1 настоящей статьи, допускается ввоз в Российскую Федерацию лекарственных препаратов, не зарегистрированных в Российской Федерации либо не зарегистрированных в соответствии с актами, составляющими право Союза. (В редакции федеральных законов от 06.12.2011 № 409-ФЗ, от 30.01.2024 № 1-ФЗ)

		3. Лекарственные препараты, предназначенные для гуманитарной помощи (содействия) или помощи при чрезвычайных ситуациях, ввозятся в Российскую Федерацию в порядке, установленном Правительством Российской Федерации. Запрещается ввоз в Российскую Федерацию незарегистрированных лекарственных препаратов, предназначенных для гуманитарной помощи (содействия) или помощи при чрезвычайных ситуациях. (В редакции Федерального закона от 06.12.2011 № 409-ФЗ)

		 

	Статья 51. Сотрудничество федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в области таможенного дела, и других уполномоченных федеральных органов исполнительной власти

		(Наименование в редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		 

		1. Уполномоченные федеральные органы исполнительной власти предоставляют в распоряжение федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в области таможенного дела, государственный реестр лекарственных средств, а также информацию о выданных разрешениях на ввоз конкретной партии лекарственных средств в случаях, установленных частью 3 статьи 47 настоящего Федерального закона. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2. Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в области таможенного дела, информирует указанные в части 1 настоящей статьи уполномоченные федеральные органы исполнительной власти о ввозе лекарственных средств в Российскую Федерацию и вывозе лекарственных средств из Российской Федерации по форме и в порядке, которые установлены Правительством Российской Федерации. (В редакции федеральных законов от 06.12.2011 № 409-ФЗ, от 30.01.2024 № 1-ФЗ)

		 

Глава 10. Фармацевтическая деятельность

		 

	Статья 52. Осуществление фармацевтической деятельности

		 

		1. Фармацевтическая деятельность осуществляется организациями оптовой торговли лекарственными средствами, аптечными организациями, ветеринарными аптечными организациями, индивидуальными предпринимателями, имеющими лицензию на фармацевтическую деятельность, медицинскими организациями, имеющими лицензию на фармацевтическую деятельность, и их обособленными подразделениями (амбулаториями, фельдшерскими и фельдшерско-акушерскими пунктами, центрами (отделениями) общей врачебной (семейной) практики), расположенными в сельских населенных пунктах, в которых отсутствуют аптечные организации, и ветеринарными организациями, имеющими лицензию на фармацевтическую деятельность. (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		2. Физические лица могут осуществлять фармацевтическую деятельность при наличии высшего или среднего фармацевтического образования и сертификата специалиста либо пройденной аккредитации специалиста, высшего или среднего ветеринарного образования и сертификата специалиста либо пройденной аккредитации специалиста, а также высшего или среднего медицинского образования, сертификата специалиста либо пройденной аккредитации специалиста и дополнительного профессионального образования в части розничной торговли лекарственными препаратами для медицинского применения при условии их работы в обособленных подразделениях медицинских организаций, указанных в части 1 настоящей статьи. (В редакции Федерального закона от 28.04.2023 № 149-ФЗ)

		 

	Статья 521. Ввод в гражданский оборот лекарственных препаратов для медицинского применения

		 

		1. Перед вводом в гражданский оборот каждой серии или каждой партии произведенного в Российской Федерации лекарственного препарата для медицинского применения, за исключением иммунобиологических лекарственных препаратов, производитель такого лекарственного препарата представляет в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения, документ производителя лекарственного средства, подтверждающий качество лекарственного препарата, и подтверждение уполномоченного лица производителя лекарственных средств соответствия лекарственного препарата требованиям, установленным при его государственной регистрации.

		2. Перед вводом в гражданский оборот каждой серии или каждой партии ввозимого в Российскую Федерацию лекарственного препарата для медицинского применения, за исключением иммунобиологических лекарственных препаратов, организация, осуществляющая ввоз лекарственного препарата в Российскую Федерацию, представляет в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения, сертификат производителя лекарственного средства, удостоверяющий соответствие ввозимого лекарственного препарата требованиям фармакопейной статьи, а в случае отсутствия фармакопейной статьи требованиям нормативной документации, и подтверждение представителя организации, осуществляющей ввоз лекарственного препарата в Российскую Федерацию и уполномоченной иностранным производителем лекарственных средств, соответствия ввозимого лекарственного препарата требованиям, установленным при его государственной регистрации.

		3. Порядок представления в соответствии с частями 1 и 2 настоящей статьи документов и сведений о лекарственных препаратах, вводимых в гражданский оборот, устанавливается Правительством Российской Федерации.

		4. В отношении первых трех серий или партий лекарственного препарата, впервые произведенного в Российской Федерации или впервые ввозимого в Российскую Федерацию, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения, дополнительно представляется протокол испытаний о соответствии серии или партии лекарственного препарата для медицинского применения показателям качества, предусмотренным нормативной документацией (далее - протокол испытаний), проводимых аккредитованными в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации федеральными государственными бюджетными учреждениями, подведомственными федеральному органу исполнительной власти, осуществляющему функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, и федеральному органу исполнительной власти, осуществляющему функции по контролю и надзору в сфере здравоохранения. Порядок выдачи указанными федеральными государственными бюджетными учреждениями данного протокола и размер платы за его выдачу устанавливаются Правительством Российской Федерации.

		5. Ежегодно не позднее 1 февраля производители лекарственных средств или организации, осуществляющие ввоз лекарственных препаратов в Российскую Федерацию, представляют в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения, протокол испытаний поступившего в течение года в гражданский оборот лекарственного препарата конкретного производителя (на одну серию каждого торгового наименования с учетом лекарственной формы и дозировки), проводимых аккредитованными в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации испытательными лабораториями (центрами).

		6. Производители лекарственных средств или организации, осуществляющие ввоз лекарственных препаратов в Российскую Федерацию, не менее чем за один год до планируемых приостановления или прекращения производства лекарственных препаратов или их ввоза в Российскую Федерацию уведомляют об этом федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения и федеральный орган исполнительной власти, осуществляющий функции по лицензированию производства лекарственных средств.

		7. Ввод в гражданский оборот каждой серии или каждой партии иммунобиологического лекарственного препарата, произведенного в Российской Федерации или ввозимого в Российскую Федерацию, осуществляется на основании разрешения, выданного федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере здравоохранения, на основании выданного федеральными государственными бюджетными учреждениями, указанными в части 4 настоящей статьи, заключения о соответствии серии или партии иммунобиологического лекарственного препарата требованиям, установленным при его государственной регистрации. Порядок выдачи разрешения на ввод в гражданский оборот серии или партии иммунобиологического лекарственного препарата, а также порядок выдачи указанного заключения и размер платы за его выдачу устанавливаются Правительством Российской Федерации.

		8. За непредставление или несвоевременное представление документов и сведений, предусмотренных частями 1, 2, 4, 5 и 6 настоящей статьи, производители лекарственных средств и организации, осуществляющие ввоз лекарственных препаратов в Российскую Федерацию, несут ответственность в соответствии с законодательством Российской Федерации.

		9. Представление документов и сведений, предусмотренных частями 1, 2 и 4 настоящей статьи, и получение предусмотренного частью 7 настоящей статьи разрешения на ввод иммунобиологического лекарственного препарата в гражданский оборот не требуются в отношении лекарственных препаратов, предназначенных для проведения клинических исследований лекарственных препаратов, проведения экспертизы лекарственных средств для осуществления государственной регистрации лекарственных препаратов, а также в отношении незарегистрированных лекарственных препаратов, предназначенных для оказания медицинской помощи по жизненным показаниям конкретного пациента или группы пациентов, ввозимых в Российскую Федерацию в соответствии с частями 3 и 31 статьи 47 настоящего Федерального закона. (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		10. При выявлении в гражданском обороте серии или партии лекарственного препарата, документы и сведения о которых, предусмотренные частями 1, 2 и 4 настоящей статьи, не представлены в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения, либо серии или партии иммунобиологического лекарственного препарата, не имеющих разрешения на ввод в гражданский оборот, предусмотренного частью 7 настоящей статьи, федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения, в порядке, установленном Правительством Российской Федерации, принимает решение о прекращении гражданского оборота таких серии или партии до представления указанных документов и сведений либо получения указанного разрешения.

		(Дополнение статьей - Федеральный закон от 28.11.2018 № 449-ФЗ)

		 

	Статья 522. Ввод в гражданский оборот лекарственных препаратов для ветеринарного применения

		 

		1. Перед вводом в гражданский оборот каждой серии произведенного в Российской Федерации лекарственного препарата для ветеринарного применения, за исключением иммунобиологического лекарственного препарата для ветеринарного применения, производитель такого лекарственного препарата представляет в уведомительном порядке в федеральный орган исполнительной власти, осуществляющий функции по контролю (надзору) в сфере обращения лекарственных средств для ветеринарного применения:

		1) документ производителя лекарственных средств, подтверждающий соответствие качества лекарственного препарата для ветеринарного применения, вводимого в гражданский оборот, требованиям, установленным при его государственной регистрации;

		2) подтверждение уполномоченного лица производителя лекарственных средств соответствия лекарственного препарата для ветеринарного применения требованиям, установленным при его государственной регистрации.

		2. Перед вводом в гражданский оборот каждой серии ввозимого (перемещаемого) в Российскую Федерацию лекарственного препарата для ветеринарного применения, за исключением иммунобиологического лекарственного препарата для ветеринарного применения, организация, осуществляющая ввоз (перемещение) лекарственного препарата для ветеринарного применения в Российскую Федерацию, представляет в уведомительном порядке в федеральный орган исполнительной власти, осуществляющий функции по контролю (надзору) в сфере обращения лекарственных средств для ветеринарного применения:

		1) документ производителя лекарственных средств, подтверждающий соответствие качества лекарственного препарата для ветеринарного применения, вводимого в гражданский оборот, требованиям, установленным при его государственной регистрации;

		2) подтверждение лица, уполномоченного держателем или владельцем регистрационного удостоверения лекарственного препарата для ветеринарного применения, соответствия лекарственного препарата для ветеринарного применения требованиям, установленным при его государственной регистрации.

		3. Ввод в гражданский оборот ввозимого (перемещаемого) в Российскую Федерацию лекарственного препарата для ветеринарного применения осуществляется при наличии заключения о соответствии производителя лекарственных средств требованиям правил надлежащей производственной практики, выданного уполномоченным федеральным органом исполнительной власти для производственной площадки лекарственного препарата для ветеринарного применения, вводимого в гражданский оборот.

		4. Лицо, уполномоченное держателем или владельцем регистрационного удостоверения лекарственного препарата для ветеринарного применения, должно быть аттестовано в установленном уполномоченным федеральным органом исполнительной власти порядке и иметь стаж работы не менее чем пять лет в области производства и (или) контроля качества лекарственных средств либо в области мониторинга эффективности и безопасности лекарственных препаратов для ветеринарного применения, проводимого держателем или владельцем регистрационного удостоверения лекарственного препарата для ветеринарного применения либо уполномоченным ими юридическим лицом, высшее образование соответственно по одной из специальностей и (или) одному из направлений подготовки: биология, биотехнология, ветеринария, ветеринарно-санитарная экспертиза, клиническая медицина, радиационная, химическая и биологическая защита, фармация, фундаментальная медицина, химическая технология, химия.

		5. Порядок представления в соответствии с частями 1 и 2 настоящей статьи документов и сведений о лекарственных препаратах для ветеринарного применения, вводимых в гражданский оборот, устанавливается Правительством Российской Федерации.

		6. В отношении первых двух серий лекарственного препарата для ветеринарного применения, впервые произведенного в Российской Федерации или впервые ввозимого (перемещаемого) в Российскую Федерацию, в федеральный орган исполнительной власти, осуществляющий функции по контролю (надзору) в сфере обращения лекарственных средств для ветеринарного применения, наряду с документами, предусмотренными частями 1 и 2 настоящей статьи, представляются протоколы испытаний о соответствии этих серий лекарственного препарата для ветеринарного применения показателям качества, предусмотренным нормативным документом (далее - протокол испытаний), проводимых аккредитованными в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации испытательными лабораториями (центрами).

		7. Ежегодно не позднее 1 февраля производители лекарственных средств или организации, осуществляющие ввоз (перемещение) лекарственных препаратов для ветеринарного применения в Российскую Федерацию, представляют в федеральный орган исполнительной власти, осуществляющий функции по контролю (надзору) в сфере обращения лекарственных средств для ветеринарного применения, протокол испытаний поступившего в течение года в гражданский оборот лекарственного препарата для ветеринарного применения конкретного производителя (на одну серию каждого торгового наименования с учетом лекарственной формы, а для лекарственного препарата для ветеринарного применения, не являющегося иммунобиологическим, также с учетом дозировки), проводимых аккредитованными в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации испытательными лабораториями (центрами).

		8. Ввод в гражданский оборот иммунобиологического лекарственного препарата для ветеринарного применения, произведенного в Российской Федерации или ввозимого (перемещаемого) в Российскую Федерацию, осуществляется на основании разрешения, выданного федеральным органом исполнительной власти, осуществляющим функции по контролю (надзору) в сфере обращения лекарственных средств для ветеринарного применения. Указанное разрешение выдается на основании протокола испытаний, проводимых аккредитованными в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации организациями, подведомственными федеральному органу исполнительной власти, осуществляющему функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса, включая обращение лекарственных средств для ветеринарного применения, или федеральному органу исполнительной власти, осуществляющему функции по контролю (надзору) в сфере обращения лекарственных средств для ветеринарного применения, а также документов и сведений, предусмотренных частью 1 (для препаратов, произведенных в Российской Федерации) или частью 2 (для препаратов, ввозимых (перемещаемых) в Российскую Федерацию) настоящей статьи.

		9. Срок выдачи разрешения, указанного в части 8 настоящей статьи, составляет пять рабочих дней со дня представления производителем лекарственных средств или организацией, осуществляющей ввоз (перемещение) лекарственного препарата для ветеринарного применения в Российскую Федерацию, в федеральный орган исполнительной власти, осуществляющий функции по контролю (надзору) в сфере обращения лекарственных средств для ветеринарного применения, документов, предусмотренных частью 8 настоящей статьи.

		10. Разрешение, указанное в части 8 настоящей статьи, выдается в отношении каждой из первых двух серий иммунобиологического лекарственного препарата для ветеринарного применения, впервые произведенного в Российской Федерации или впервые ввозимого (перемещаемого) в Российскую Федерацию. Такое разрешение выдается на весь срок обращения серии иммунобиологического лекарственного препарата для ветеринарного применения, в отношении которой оно выдано. В отношении последующих серий одного торгового наименования иммунобиологического лекарственного препарата для ветеринарного применения, произведенного в Российской Федерации или ввозимого (перемещаемого) в Российскую Федерацию, такое разрешение выдается сроком на три года. Порядок выдачи разрешения на ввод в гражданский оборот иммунобиологического лекарственного препарата для ветеринарного применения, порядок выдачи протокола испытаний, указанных в части 8 настоящей статьи, а также методика определения размеров платы за выдачу указанного протокола испытаний устанавливается Правительством Российской Федерации.

		11. Иммунобиологические лекарственные препараты для ветеринарного применения, введенные в гражданский оборот в соответствии с частью 8 настоящей статьи, подлежат хранению, перевозке, отпуску, реализации, передаче, применению до истечения срока их годности.

		12. За непредставление или несвоевременное представление документов и сведений, предусмотренных частями 1 - 3, 6 и 7 настоящей статьи, производители лекарственных средств и организации, осуществляющие ввоз (перемещение) лекарственных препаратов для ветеринарного применения в Российскую Федерацию, несут ответственность в соответствии с законодательством Российской Федерации.

		13. Представление документов и сведений, предусмотренных частями 1 - 3, 6 и 7 настоящей статьи, и получение разрешения, указанного в части 8 настоящей статьи, не требуются в отношении лекарственных препаратов для ветеринарного применения, предназначенных для вывоза из Российской Федерации, проведения доклинических исследований лекарственных средств, клинических исследований лекарственных препаратов для ветеринарного применения и ввоза для целей, указанных в пункте 5 части 1 статьи 50 настоящего Федерального закона, а также образцов лекарственных препаратов для ветеринарного применения, предназначенных для проведения экспертизы лекарственных средств в целях осуществления государственной регистрации лекарственных препаратов для ветеринарного применения или внесения изменений в регистрационное досье на лекарственный препарат для ветеринарного применения.

		(Дополнение статьей - Федеральный закон от 02.07.2021 № 317-ФЗ)

		 

	Статья 53. Продажа, передача лекарственных средств организациями оптовой торговли лекарственными средствами

		 

		1. Организации оптовой торговли лекарственными средствами могут осуществлять продажу лекарственных средств или передавать их в установленном законодательством Российской Федерации порядке (за исключением фармацевтической субстанции спирта этилового (этанола) с учетом требований части 3 настоящей статьи: (В редакции федеральных законов от 29.07.2017 № 278-ФЗ, от 27.12.2019 № 481-ФЗ, от 04.08.2023 № 428-ФЗ)

		1) другим организациям оптовой торговли лекарственными средствами;

		2) производителям лекарственных средств для целей производства лекарственных средств;

		3) аптечным организациям и ветеринарным аптечным организациям;

		4) научным организациям для научно-исследовательской работы; (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		5) индивидуальным предпринимателям, имеющим лицензию на фармацевтическую деятельность или лицензию на медицинскую деятельность;

		6) медицинским организациям, в том числе созданным и зарегистрированным в соответствии с законодательством иностранного государства - члена Организации экономического сотрудничества и развития иностранным юридическим лицам, индивидуальным предпринимателям, являющимся участниками проекта в соответствии с Федеральным законом от 29 июня 2015 года № 160-ФЗ "О международном медицинском кластере и внесении изменений в отдельные законодательные акты Российской Федерации", и ветеринарным организациям; (В редакции федеральных законов от 26.07.2019 № 240-ФЗ, от 04.08.2023 № 428-ФЗ)

		7) организациям и индивидуальным предпринимателям, осуществляющим разведение, выращивание и содержание животных (за исключением продажи им фармацевтических субстанций или их передачи). (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		2. Организации оптовой торговли лекарственными средствами не вправе осуществлять продажу (передачу в установленном законодательством Российской Федерации порядке) фармацевтической субстанции спирта этилового (этанола). (Дополнение частью - Федеральный закон от 29.07.2017 № 278-ФЗ) (В редакции Федерального закона от 27.12.2019 № 481-ФЗ)

		3. Организации оптовой торговли лекарственными средствами могут осуществлять продажу (передачу в установленном законодательством Российской Федерации порядке) лекарственного препарата для медицинского применения с международным непатентованным наименованием "Этанол":

		1) юридическим лицам, имеющим лицензию на фармацевтическую деятельность в сфере обращения лекарственных средств для медицинского применения;

		2) индивидуальным предпринимателям, имеющим лицензию на фармацевтическую деятельность в сфере обращения лекарственных средств для медицинского применения;

		3) индивидуальным предпринимателям, имеющим лицензию на медицинскую деятельность;

		4) юридическим лицам, имеющим лицензию на медицинскую деятельность;

		5) иностранным юридическим лицам и индивидуальным предпринимателям, созданным и зарегистрированным в соответствии с законодательством иностранного государства - члена Организации экономического сотрудничества и развития, являющимся участниками проекта в соответствии с Федеральным законом от 29 июня 2015 года № 160-ФЗ "О международном медицинском кластере и внесении изменений в отдельные законодательные акты Российской Федерации";

		6) испытательным лабораториям (центрам), проводящим испытания в области контроля качества лекарственных средств, аккредитованным в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации.

		(Дополнение частью - Федеральный закон от 04.08.2023 № 428-ФЗ)

		 

	Статья 54. Правила оптовой торговли лекарственными средствами

		 

		1. Оптовая торговля лекарственными средствами осуществляется производителями лекарственных средств и организациями оптовой торговли лекарственными средствами по правилам надлежащей дистрибьюторской практики, правилам надлежащей практики хранения и перевозки лекарственных препаратов для медицинского применения, правилам хранения лекарственных средств для ветеринарного применения, утвержденным соответствующими уполномоченными федеральными органами исполнительной власти. (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 26.03.2022 № 64-ФЗ, от 28.04.2023 № 171-ФЗ)

		2. Организация оптовой торговли лекарственными средствами обязана соблюдать предельные сроки отгрузки затребованных аптечной организацией лекарственных препаратов для медицинского применения и не вправе отказывать аптечной организации, с которой у нее заключен соответствующий договор о поставках лекарственных препаратов для медицинского применения, в поставке лекарственных препаратов для медицинского применения при наличии затребованных лекарственных препаратов для медицинского применения у организации оптовой торговли лекарственными средствами. Предельные сроки отгрузки затребованных аптечной организацией лекарственных препаратов для медицинского применения в зависимости от расположения места отгрузки лекарственных препаратов для медицинского применения устанавливаются уполномоченным федеральным органом исполнительной власти. (Дополнение частью - Федеральный закон от 26.03.2022 № 64-ФЗ)

		 

	Статья 55. Порядок розничной торговли лекарственными препаратами

		 

		1. Розничная торговля лекарственными препаратами в количествах, необходимых для выполнения врачебных (фельдшерских) назначений или назначений специалистов в области ветеринарии, осуществляется аптечными организациями, ветеринарными аптечными организациями, индивидуальными предпринимателями, имеющими лицензию на фармацевтическую деятельность, медицинскими организациями, имеющими лицензию на фармацевтическую деятельность, и их обособленными подразделениями (амбулаториями, фельдшерскими и фельдшерско-акушерскими пунктами, центрами (отделениями) общей врачебной (семейной) практики), расположенными в сельских населенных пунктах, в которых отсутствуют аптечные организации, и ветеринарными организациями, имеющими лицензию на фармацевтическую деятельность. Разрешена розничная торговля только лекарственными препаратами, зарегистрированными в Российской Федерации либо в соответствии с актами, составляющими право Союза, или изготовленными аптечными организациями, ветеринарными аптечными организациями, индивидуальными предпринимателями, имеющими лицензию на фармацевтическую деятельность. Розничная торговля лекарственными препаратами осуществляется по правилам надлежащей аптечной практики, утвержденным уполномоченным федеральным органом исполнительной власти. (В редакции федеральных законов от 25.11.2013 № 317-ФЗ, от 22.12.2014 № 429-ФЗ, от 30.01.2024 № 1-ФЗ)

		11. Розничная торговля лекарственными препаратами для медицинского применения (за исключением лекарственных препаратов, отпускаемых по рецепту на лекарственный препарат, наркотических лекарственных препаратов и психотропных лекарственных препаратов, а также спиртосодержащих лекарственных препаратов с объемной долей этилового спирта свыше 25 процентов) может осуществляться аптечными организациями дистанционным способом. Розничную торговлю лекарственными препаратами для медицинского применения дистанционным способом могут осуществлять аптечные организации, имеющие лицензию на фармацевтическую деятельность и соответствующее разрешение федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере здравоохранения. Порядок выдачи разрешения на осуществление розничной торговли лекарственными препаратами дистанционным способом, требования к аптечным организациям, которые могут осуществлять такую торговлю, и порядок ее осуществления, а также правила доставки лекарственных препаратов гражданам устанавливаются Правительством Российской Федерации. Информация об оплаченных (отпущенных) и полученных лекарственных препаратах вносится в систему мониторинга движения лекарственных препаратов для медицинского применения в порядке, предусмотренном частью 7 статьи 67 настоящего Федерального закона. (Дополнение частью - Федеральный закон от 03.04.2020 № 105-ФЗ)

		2. Виды аптечных организаций и правила отпуска лекарственных препаратов для медицинского применения аптечными организациями, индивидуальными предпринимателями, имеющими лицензию на фармацевтическую деятельность, а также правила отпуска лекарственных препаратов для медицинского применения медицинскими организациями, имеющими лицензию на фармацевтическую деятельность, и их обособленными подразделениями (амбулаториями, фельдшерскими и фельдшерско-акушерскими пунктами, центрами (отделениями) общей врачебной (семейной) практики), расположенными в сельских населенных пунктах, в которых отсутствуют аптечные организации, утверждаются уполномоченным федеральным органом исполнительной власти. (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		3. Правила отпуска наркотических средств и психотропных веществ, зарегистрированных в качестве лекарственных препаратов, лекарственных препаратов, содержащих наркотические средства и психотропные вещества, утверждаются уполномоченным федеральным органом исполнительной власти по согласованию с федеральным органом исполнительной власти, уполномоченным в сфере внутренних дел. (В редакции Федерального закона от 03.07.2016 № 305-ФЗ)

		4. Лекарственные препараты для ветеринарного применения подлежат отпуску ветеринарными аптечными организациями, ветеринарными организациями, индивидуальными предпринимателями, имеющими лицензию на фармацевтическую деятельность. Отпуск лекарственных препаратов для ветеринарного применения осуществляется в соответствии с правилами надлежащей аптечной практики лекарственных препаратов для ветеринарного применения, утвержденными уполномоченным федеральным органом исполнительной власти. (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		5. Перечень медицинских организаций, имеющих лицензию на фармацевтическую деятельность, и их обособленных подразделений (амбулаторий, фельдшерских и фельдшерско-акушерских пунктов, центров (отделений) общей врачебной (семейной) практики), расположенных в сельских населенных пунктах, в которых отсутствуют аптечные организации, а также перечень лекарственных препаратов, продажа которых может осуществляться указанными организациями и их обособленными подразделениями, устанавливаются органами исполнительной власти субъектов Российской Федерации. (В редакции федеральных законов от 25.11.2013 № 317-ФЗ, от 03.04.2020 № 105-ФЗ)

		6. Аптечные организации, индивидуальные предприниматели, имеющие лицензию на фармацевтическую деятельность, обязаны обеспечивать утвержденный Правительством Российской Федерации и формируемый в установленном им порядке минимальный ассортимент лекарственных препаратов, необходимых для оказания медицинской помощи. (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		7. Аптечные организации, индивидуальные предприниматели, имеющие лицензию на фармацевтическую деятельность, наряду с лекарственными препаратами имеют право приобретать и продавать, в том числе дистанционным способом, медицинские изделия, дезинфицирующие средства, предметы и средства личной гигиены, посуду для медицинских целей, предметы и средства, предназначенные для ухода за больными, новорожденными и детьми, не достигшими возраста трех лет, очковую оптику и средства ухода за ней, минеральные воды, продукты лечебного, детского и диетического питания, биологически активные добавки, парфюмерные и косметические средства, медицинские и санитарно-просветительные печатные издания, предназначенные для пропаганды здорового образа жизни. (В редакции федеральных законов от 27.07.2010 № 192-ФЗ, от 25.11.2013 № 317-ФЗ, от 03.04.2020 № 105-ФЗ)

		8. Деятельность аптечных организаций Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов, в которых законодательством Российской Федерации предусмотрено прохождение военной службы или федеральной государственной службы, связанной с правоохранительной деятельностью, регламентируется настоящим Федеральным законом и утвержденными соответствующими федеральными органами исполнительной власти положениями. Контроль за соблюдением указанными аптечными организациями положений настоящего Федерального закона осуществляется соответствующими федеральными органами исполнительной власти. (В редакции Федерального закона от 13.07.2015 № 262-ФЗ)

		9. В условиях чрезвычайной ситуации и (или) при возникновении угрозы распространения заболевания, представляющего опасность для окружающих, Правительство Российской Федерации при необходимости вправе установить временный порядок розничной торговли лекарственными препаратами для медицинского применения (за исключением наркотических лекарственных препаратов и психотропных лекарственных препаратов, а также спиртосодержащих лекарственных препаратов с объемной долей этилового спирта свыше 25 процентов) дистанционным способом, порядок выдачи разрешения на осуществление торговли, предусмотренной настоящей частью, требования к аптечным организациям, которые могут осуществлять такую торговлю, а также временные правила доставки лекарственных препаратов гражданам. (Дополнение частью - Федеральный закон от 03.04.2020 № 105-ФЗ)

		 

	Статья 55.1. Порядок осуществления розничной торговли лекарственными препаратами для медицинского применения, отпускаемыми по рецепту на лекарственный препарат, дистанционным способом

		 

		1. В период с 1 марта 2023 года до 1 марта 2026 года в городе федерального значения Москве, в Белгородской и Московской областях (далее в настоящей статье - субъекты Российской Федерации) предусматривается проведение эксперимента по осуществлению розничной торговли лекарственными препаратами для медицинского применения, отпускаемыми по рецепту на лекарственный препарат, дистанционным способом (далее - эксперимент).


		2. В рамках эксперимента его участники вправе дистанционным способом осуществлять розничную торговлю лекарственными препаратами для медицинского применения, отпускаемыми по рецепту на лекарственный препарат (в том числе сформированному в форме электронного документа в личном кабинете гражданина на едином портале и (или) на региональных порталах государственных и муниципальных услуг) и включенными в перечень лекарственных препаратов и фармакотерапевтических групп лекарственных препаратов, разрешенных к реализации в рамках эксперимента, утвержденный уполномоченным федеральным органом исполнительной власти (за исключением лекарственных препаратов, содержащих наркотические средства, психотропные вещества и их прекурсоры, лекарственных препаратов, содержащих сильнодействующие вещества, радиофармацевтических лекарственных препаратов, иммунобиологических лекарственных препаратов, а также лекарственных препаратов, для которых в соответствии с инструкцией по применению лекарственного препарата установлен температурный режим хранения ниже 15 градусов Цельсия, спиртосодержащих лекарственных препаратов с объемной долей этилового спирта свыше 25 процентов и лекарственных препаратов, изготовленных аптечными организациями). Критерии включения лекарственных препаратов и фармакотерапевтических групп лекарственных препаратов в указанный перечень устанавливаются Правительством Российской Федерации. Положения настоящей статьи не распространяются на лекарственные препараты, отпускаемые бесплатно или со скидкой гражданам, имеющим право на обеспечение лекарственными препаратами за счет средств бюджетных ассигнований федерального бюджета и бюджетов субъектов Российской Федерации. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3. Участниками эксперимента являются уполномоченный федеральный орган исполнительной власти, уполномоченные органы исполнительной власти субъектов Российской Федерации, медицинские организации и аптечные организации, соответствующие требованиям, установленным в соответствии с частью 4 настоящей статьи.

		4. Положение о порядке проведения эксперимента, в том числе требования к медицинским организациям и аптечным организациям, являющимся участниками эксперимента, порядок осуществления розничной торговли лекарственными препаратами для медицинского применения, отпускаемыми по рецепту на лекарственный препарат, дистанционным способом, требования к доставке таких лекарственных препаратов гражданам, правила выдачи разрешения на осуществление розничной торговли лекарственными препаратами для медицинского применения, отпускаемыми по рецепту на лекарственный препарат, дистанционным способом, утверждается Правительством Российской Федерации. Требования к аптечным организациям, являющимся участниками эксперимента, не могут быть ниже требований, установленных к аптечным организациям в соответствии с частью 11 статьи 55 настоящего Федерального закона.

		5. Уполномоченный федеральный орган исполнительной власти:

			1) осуществляет методическое сопровождение эксперимента, включая методическое сопровождение деятельности медицинских организаций и аптечных организаций, участвующих в эксперименте, по оформлению, использованию и хранению рецептов на лекарственный препарат, в том числе сформированных в форме электронных документов;

			2) представляет в Правительство Российской Федерации предварительный (в период проведения эксперимента, но не позднее чем за два месяца до истечения срока проведения эксперимента) и итоговый (по окончании эксперимента, но не позднее чем через два месяца после истечения срока проведения эксперимента) доклады о результатах проведения эксперимента и предложения о внесении изменений в законодательство об обращении лекарственных средств.

		6. Уполномоченный орган исполнительной власти субъекта Российской Федерации:

			1) вправе установить особенности проведения эксперимента;

			2) утверждает порядок отбора медицинских организаций и аптечных организаций для участия в эксперименте, а также проводит такой отбор и утверждает перечень медицинских организаций и перечень аптечных организаций, соответствующих требованиям, установленным в соответствии с частью 4 настоящей статьи, и являющихся участниками эксперимента;

			3) осуществляет мониторинг проведения эксперимента и представляет его результаты в уполномоченный федеральный орган исполнительной власти;

			4) обеспечивает информационно-техническое обеспечение проведения эксперимента посредством использования государственной информационной системы в сфере здравоохранения субъекта Российской Федерации и (или) медицинских информационных систем медицинских организаций, являющихся участниками эксперимента, и их взаимодействия с единой государственной информационной системой в сфере здравоохранения.

		7. Медицинские организации и аптечные организации вправе отказаться от участия в эксперименте, подав в уполномоченный орган исполнительной власти субъекта Российской Федерации соответствующее обращение в письменной форме.

		8. Аптечные организации, являющиеся участниками эксперимента, обязаны при продаже дистанционным способом лекарственного препарата для медицинского применения, отпускаемого по рецепту на лекарственный препарат, обеспечить при осуществлении доставки идентификацию личности гражданина, получающего такой лекарственный препарат, в целях установления соответствия его личности и лица, указанного в рецепте на лекарственный препарат (его законного представителя), либо лица, уполномоченного лицом, указанным в рецепте на лекарственный препарат (его законным представителем), на получение лекарственного препарата (далее в настоящей статье - лицо, указанное в рецепте законный представитель, уполномоченное лицо).

		9. Лицо, осуществляющее доставку лекарственного препарата для медицинского применения, отпускаемого по рецепту на лекарственный препарат, обязано потребовать у гражданина, получающего такой лекарственный препарат, предъявить документ, удостоверяющий его личность, для идентификации личности этого гражданина и установления соответствия его личности и лица, указанного в рецепте (законного представителя, уполномоченного лица). В случае выявления несовпадения личности гражданина, получающего лекарственный препарат, и лица, указанного в рецепте (законного представителя, уполномоченного лица), а также в случае отказа гражданина, получающего лекарственный препарат, предъявить документ, удостоверяющий его личность, лицо, осуществляющее доставку лекарственного препарата для медицинского применения, отпускаемого по рецепту на лекарственный препарат, обязано вернуть такой лекарственный препарат в аптечную организацию.

		10. Подтверждением факта передачи лекарственного препарата для медицинского применения, отпускаемого по рецепту на лекарственный препарат, лицу, указанному в рецепте (законному представителю, уполномоченному лицу), являются кассовый чек и подпись лица, получившего такой лекарственный препарат, на документе о получении такого лекарственного препарата по форме, утверждаемой уполномоченным федеральным органом исполнительной власти. После передачи лекарственного препарата лицу, указанному в рецепте (законному представителю, уполномоченному лицу), этот документ передается лицом, осуществившим доставку такого лекарственного препарата, в аптечную организацию, осуществившую отпуск лекарственного препарата. В случае выявления при передаче лицу, указанному в рецепте (законному представителю, уполномоченному лицу), лекарственного препарата фактов механического повреждения его или его упаковки такой лекарственный препарат лицом, указанным в рецепте (законным представителем, уполномоченным лицом), не принимается и возвращается без его оплаты лицу, осуществившему доставку лекарственного препарата и обеспечивающему его возврат в аптечную организацию.

		11. За нарушения законодательства Российской Федерации, совершенные при проведении эксперимента, его участники несут ответственность, установленную законодательством Российской Федерации.

		12. Контроль за исполнением требований, связанных с проведением эксперимента, осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере здравоохранения, в порядке, установленном Федеральным законом от 31 июля 2020 года № 248-ФЗ "О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации".



	Статья 56. Изготовление и отпуск лекарственных препаратов

		 
		1. Изготовление лекарственных препаратов аптечными организациями, ветеринарными аптечными организациями, имеющими лицензию на фармацевтическую деятельность, осуществляется по рецептам на лекарственные препараты, по требованиям медицинских организаций, ветеринарных организаций в соответствии с правилами изготовления и отпуска лекарственных препаратов, утвержденными уполномоченным федеральным органом исполнительной власти. (В редакции Федерального закона от 05.12.2022 № 502-ФЗ)

		2. При изготовлении лекарственных препаратов аптечными организациями, ветеринарными аптечными организациями, имеющими лицензию на фармацевтическую деятельность, используются лекарственные препараты и (или) фармацевтические субстанции, включенные соответственно в государственный реестр лекарственных средств для медицинского применения, государственный реестр лекарственных средств для ветеринарного применения, единый реестр зарегистрированных лекарственных средств Евразийского экономического союза, единый реестр зарегистрированных ветеринарных лекарственных препаратов Евразийского экономического союза в установленном порядке. Не допускается изготовление аптечными организациями, ветеринарными аптечными организациями, имеющими лицензию на фармацевтическую деятельность, лекарственных препаратов, зарегистрированных в Российской Федерации либо в соответствии с актами, составляющими право Союза. (В редакции федеральных законов от 05.12.2022 № 502-ФЗ, от 30.01.2024 № 1-ФЗ)

		3. Маркировка лекарственных препаратов, изготовленных аптечными организациями, ветеринарными аптечными организациями, имеющими лицензию на фармацевтическую деятельность, и оформление таких препаратов должны соответствовать правилам, указанным в части 1 настоящей статьи. (В редакции Федерального закона от 05.12.2022 № 502-ФЗ)

		4. Аптечные организации, ветеринарные аптечные организации, имеющие лицензию на фармацевтическую деятельность, несут ответственность за несоблюдение правил изготовления и отпуска лекарственных препаратов в соответствии с законодательством Российской Федерации. (В редакции Федерального закона от 05.12.2022 № 502-ФЗ)

		 

	Статья 57. Запрещение продажи фальсифицированных лекарственных средств, недоброкачественных лекарственных средств, контрафактных лекарственных средств

		 

		Продажа фальсифицированных лекарственных средств, недоброкачественных лекарственных средств, контрафактных лекарственных средств запрещается.

		 

	Статья 58. Хранение лекарственных средств

		1. Хранение лекарственных средств осуществляется производителями лекарственных средств, организациями оптовой торговли лекарственными средствами, аптечными организациями, ветеринарными аптечными организациями, индивидуальными предпринимателями, имеющими лицензию на фармацевтическую деятельность или лицензию на медицинскую деятельность, медицинскими организациями, ветеринарными организациями и иными организациями, осуществляющими обращение лекарственных средств. Хранение лекарственных средств для ветеринарного применения организациями и индивидуальными предпринимателями в случаях, если они используются исключительно при разведении, выращивании, содержании и лечении животных, может осуществляться без получения лицензии на фармацевтическую деятельность. (В редакции Федерального закона от 22.10.2014 № 313-ФЗ)

		2. Правила хранения лекарственных средств утверждаются соответствующим уполномоченным федеральным органом исполнительной власти.

		3. Хранение наркотических лекарственных средств, психотропных лекарственных средств, радиофармацевтических лекарственных средств осуществляется в соответствии с законодательством Российской Федерации.

		 

	Статья 581. Предметно-количественный учет лекарственных средств для медицинского применения

		1. Перечень лекарственных средств для медицинского применения, подлежащих предметно-количественному учету, утверждается уполномоченным федеральным органом исполнительной власти.

		2. Порядок включения лекарственных средств для медицинского применения в перечень лекарственных средств для медицинского применения, подлежащих предметно-количественному учету, устанавливается уполномоченным федеральным органом исполнительной власти по согласованию с федеральным органом исполнительной власти, уполномоченным в сфере внутренних дел. (В редакции Федерального закона от 03.07.2016 № 305-ФЗ)

		3. Предметно-количественный учет лекарственных средств для медицинского применения ведут производители лекарственных средств, организации оптовой торговли лекарственными средствами, аптечные организации, индивидуальные предприниматели, имеющие лицензию на фармацевтическую деятельность или лицензию на медицинскую деятельность, и медицинские организации, осуществляющие обращение лекарственных средств для медицинского применения, путем регистрации любых связанных с их обращением операций, при которых изменяется их количество и (или) состояние, в специальных журналах учета операций, связанных с обращением лекарственных средств для медицинского применения (далее - специальные журналы).

		4. Правила регистрации операций, связанных с обращением лекарственных средств для медицинского применения, включенных в перечень лекарственных средств для медицинского применения, подлежащих предметно-количественному учету, в специальных журналах и правила ведения и хранения специальных журналов утверждаются уполномоченным федеральным органом исполнительной власти.

		5. Контроль за соблюдением правил регистрации операций, связанных с обращением лекарственных средств для медицинского применения, включенных в перечень лекарственных средств для медицинского применения, подлежащих предметно-количественному учету, в специальных журналах, а также за соблюдением правил ведения и хранения специальных журналов возлагается на уполномоченные федеральные органы исполнительной власти и органы исполнительной власти субъектов Российской Федерации, осуществляющие лицензирование производства лекарственных средств, фармацевтической деятельности и медицинской деятельности, и осуществляется в рамках лицензионного контроля.



		 

Глава 11. Уничтожение лекарственных средств


	Статья 59. Основания и порядок уничтожения лекарственных средств

		 
		1. Недоброкачественные лекарственные средства, фальсифицированные лекарственные средства подлежат изъятию из обращения и уничтожению в порядке, установленном Правительством Российской Федерации. Основанием для уничтожения лекарственных средств является решение владельца лекарственных средств, решение соответствующего уполномоченного федерального органа исполнительной власти или решение суда. 

		2. Контрафактные лекарственные средства подлежат изъятию из обращения и уничтожению по решению суда. Порядок уничтожения контрафактных лекарственных средств устанавливается Правительством Российской Федерации. (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		3. Расходы, связанные с уничтожением контрафактных лекарственных средств, недоброкачественных лекарственных средств, фальсифицированных лекарственных средств, возмещаются их владельцем.

		4. Владелец лекарственных средств должен представить в уполномоченный федеральный орган исполнительной власти документ или заверенную в установленном порядке его копию, подтверждающие факт уничтожения лекарственных средств.

		5. Соответствующий уполномоченный федеральный орган исполнительной власти, принявший решение об уничтожении лекарственных средств, осуществляет контроль за их уничтожением.

		6. Уничтожение лекарственных средств производится организациями, имеющими соответствующую лицензию, на специально оборудованных площадках, полигонах и в специально оборудованных помещениях с соблюдением требований в области охраны окружающей среды в соответствии с законодательством Российской Федерации.

		7. Наркотические лекарственные средства, психотропные лекарственные средства, радиофармацевтические лекарственные средства уничтожаются в соответствии с законодательством Российской Федерации.

		 

Глава 12. Государственное регулирование цен на лекарственные препараты для медицинского применения

		 

	Статья 60. Государственное регулирование цен на лекарственные препараты для медицинского применения

		 

		1. Государственное регулирование цен на лекарственные препараты для медицинского применения осуществляется посредством: (В редакции Федерального закона от 26.03.2020 № 67-ФЗ)

		1) утверждения Правительством Российской Федерации перечня жизненно необходимых и важнейших лекарственных препаратов, который формируется и не реже одного раза в год пересматривается в установленном им порядке на основе комплексной оценки лекарственных препаратов, включая анализ сведений о сравнительной клинической эффективности и безопасности лекарственного средства, оценку экономических последствий применения лекарственного средства и изучение дополнительных последствий применения лекарственного средства; (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 13.07.2020 № 206-ФЗ)

		2) утверждения методики расчета предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, а также внедрения механизмов формирования системы референтных цен; (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 06.06.2019 № 134-ФЗ)

		3) государственной регистрации предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов; (В редакции Федерального закона от 06.06.2019 № 134-ФЗ)

		4) ведения государственного реестра предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов;

		5) утверждения методики установления органами исполнительной власти субъектов Российской Федерации предельных размеров оптовых надбавок и предельных размеров розничных надбавок к фактическим отпускным ценам, установленным производителями лекарственных препаратов, на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов;

		6) установления предельных размеров оптовых надбавок и предельных размеров розничных надбавок к фактическим отпускным ценам, установленным производителями лекарственных препаратов, на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов;

		7) утверждения порядка выдачи предписаний органам исполнительной власти субъектов Российской Федерации о приведении в соответствие с законодательством Российской Федерации решений об установлении предельных размеров оптовых надбавок и предельных размеров розничных надбавок к фактическим отпускным ценам, установленным производителями лекарственных препаратов, на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, если они приняты с нарушением законодательства Российской Федерации, в порядке, установленном Правительством Российской Федерации;

		8) направления уполномоченным федеральным органом исполнительной власти органам исполнительной власти субъектов Российской Федерации предписаний о приведении в соответствие с законодательством Российской Федерации принятых с нарушением законодательства Российской Федерации решений об установлении предельных размеров оптовых надбавок и предельных размеров розничных надбавок к ценам на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов;

		9) осуществления федерального государственного надзора в сфере обращения лекарственных средств и регионального государственного контроля за применением цен на лекарственные препараты соответственно уполномоченными федеральными органами исполнительной власти и органами исполнительной власти субъектов Российской Федерации согласно их компетенции в порядке, установленном Правительством Российской Федерации; (В редакции Федерального закона от 25.06.2012 № 93-ФЗ)

		10) применения предусмотренных законодательством Российской Федерации мер ответственности за нарушение порядка ценообразования на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов. (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		2. В условиях чрезвычайной ситуации и (или) при возникновении угрозы распространения заболевания, представляющего опасность для окружающих, а также в случае, если в течение тридцати календарных дней после принятия Правительством Российской Федерации решения о проведении мониторинга розничных цен на лекарственные препараты, не включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, на территориях субъектов Российской Федерации выявлен рост розничных цен на указанные лекарственные препараты на тридцать процентов и более, Правительство Российской Федерации вправе установить предельные отпускные цены производителей на указанные лекарственные препараты, предельные размеры оптовых надбавок и предельные размеры розничных надбавок к фактическим отпускным ценам производителей на указанные лекарственные препараты. Перечень лекарственных препаратов, не включенных в перечень жизненно необходимых и важнейших лекарственных препаратов, и порядок его формирования определяются Правительством Российской Федерации. (Дополнение частью - Федеральный закон от 26.03.2020 № 67-ФЗ)

		3. В течение девяноста календарных дней со дня утверждения Правительством Российской Федерации перечня, указанного в части 2 настоящей статьи, не допускаются реализация и отпуск включенных в него лекарственных препаратов по ценам, превышающим предельные отпускные цены производителей на указанные лекарственные препараты, предельные размеры оптовых надбавок и предельные размеры розничных надбавок к фактическим отпускным ценам производителей на указанные лекарственные препараты с учетом налога на добавленную стоимость. (Дополнение частью - Федеральный закон от 26.03.2020 № 67-ФЗ)

		 

	Статья 61. Государственная регистрация и перерегистрация предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов

		 

		1. Предельная отпускная цена производителя на лекарственный препарат, включенный в перечень жизненно необходимых и важнейших лекарственных препаратов, подлежит государственной регистрации в порядке, установленном Правительством Российской Федерации, на основании направленного посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе, подписанного усиленной квалифицированной электронной подписью заявления держателя или владельца регистрационного удостоверения лекарственного препарата (уполномоченного им лица). (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		2. Зарегистрированная предельная отпускная цена производителя на лекарственный препарат, включенный в перечень жизненно необходимых и важнейших лекарственных препаратов, может быть перерегистрирована в сторону увеличения один раз в календарном году на основании направленного до 1 октября каждого года посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе, подписанного усиленной квалифицированной электронной подписью заявления держателя или владельца регистрационного удостоверения лекарственного препарата (уполномоченного им лица). (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3. Зарегистрированная предельная отпускная цена производителя на лекарственный препарат, включенный в перечень жизненно необходимых и важнейших лекарственных препаратов, может быть перерегистрирована в сторону снижения на основании направленного посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе, подписанного усиленной квалифицированной электронной подписью заявления держателя или владельца регистрационного удостоверения лекарственного препарата (уполномоченного им лица). (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		4. Держатель или владелец регистрационного удостоверения лекарственного препарата (уполномоченное им лицо) обязан направить посредством единого портала в уполномоченный федеральный орган исполнительной власти или личный кабинет уполномоченного федерального органа исполнительной власти в единой системе подписанное усиленной квалифицированной электронной подписью заявление о перерегистрации зарегистрированной предельной отпускной цены производителя на лекарственный препарат, включенный в перечень жизненно необходимых и важнейших лекарственных препаратов, в сторону снижения в следующих случаях: (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		1) снижение цены в иностранной валюте на лекарственный препарат в стране производителя и (или) в странах, в которых лекарственный препарат зарегистрирован и (или) в которые поставляется производителем;

		2) снижение цен на референтные лекарственные препараты в соответствии с пунктом 1 настоящей части (для соответствующих воспроизведенных, биоаналоговых (биоподобных) лекарственных препаратов);

		3) превышение предельной отпускной цены на первый воспроизведенный, биоаналоговый (биоподобный) лекарственный препарат иностранного производства над предельной отпускной ценой производителя на второй воспроизведенный, биоаналоговый (биоподобный) лекарственный препарат, рассчитанной в соответствии с методикой, утвержденной Правительством Российской Федерации;

		4) превышение предельной отпускной цены на первый воспроизведенный, биоаналоговый (биоподобный) лекарственный препарат производителя государства - члена Евразийского экономического союза над предельной отпускной ценой производителя на второй воспроизведенный, биоаналоговый (биоподобный) лекарственный препарат производителя государства - члена Евразийского экономического союза, рассчитанной в соответствии с методикой, утвержденной Правительством Российской Федерации.

		5. Порядок перерегистрации зарегистрированных предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, в случаях, предусмотренных частями 2 - 4 настоящей статьи, устанавливается Правительством Российской Федерации.

		6. Экономический анализ предельной отпускной цены производителя на лекарственный препарат, включенный в перечень жизненно необходимых и важнейших лекарственных препаратов, при ее государственной регистрации или перерегистрации осуществляется федеральным органом исполнительной власти, осуществляющим функции по принятию нормативных правовых актов и контролю за соблюдением законодательства в сфере государственного регулирования цен (тарифов) на товары (услуги).

		7. Расчет предельных отпускных цен, указанных в частях 1 и 2 настоящей статьи, при их государственной регистрации или перерегистрации осуществляется в соответствии с методикой, утвержденной Правительством Российской Федерации и учитывающей в том числе:

		1) соблюдение баланса интересов потребителей лекарственных препаратов, включенных в перечень жизненно необходимых и важнейших лекарственных препаратов, и производителей лекарственных препаратов, включенных в перечень жизненно необходимых и важнейших лекарственных препаратов;

		2) фактическую отпускную цену на лекарственные препараты в Российской Федерации, цену ввоза лекарственных препаратов в Российскую Федерацию, а также цены на аналогичные лекарственные препараты, находящиеся в обращении в Российской Федерации;

		3) затраты производителя лекарственного препарата на производство и реализацию лекарственного препарата;

		4) цену на лекарственный препарат, его цену в стране производителя и в странах, в которых лекарственный препарат зарегистрирован и (или) в которые поставляется производителем.

		8. Не допускаются реализация и отпуск лекарственных препаратов, включенных в перечень жизненно необходимых и важнейших лекарственных препаратов, на которые производителями лекарственных препаратов не зарегистрирована предельная отпускная цена, реализация производителями лекарственных препаратов по ценам, превышающим зарегистрированные или перерегистрированные предельные отпускные цены на лекарственные препараты с учетом налога на добавленную стоимость.

		9. Особенности государственного регулирования предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, в зависимости от экономических и (или) социальных критериев (изменение условий, порядка и стоимости производства лекарственных препаратов, использование новых форм, методов и способов государственного регулирования цен на лекарственные препараты, в том числе на основе механизма референтного ценообразования, изменений порядка оказания медицинской помощи, изменение курса иностранной валюты и иные изменения) устанавливаются Правительством Российской Федерации. (В редакции Федерального закона от 08.03.2022 № 46-ФЗ)

		(Статья в редакции Федерального закона от 06.06.2019 № 134-ФЗ)

		 

	Статья 62. Государственный реестр предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов

		 

		1. Зарегистрированные или перерегистрированные предельные отпускные цены производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, подлежат включению в государственный реестр предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов. (В редакции Федерального закона от 06.06.2019 № 134-ФЗ)

		2. Государственный реестр предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, содержит в себе следующую информацию:

		1) наименование держателя или владельца регистрационного удостоверения лекарственного препарата, наименование производителя лекарственного препарата, сведения о регистрации держателя или владельца регистрационного удостоверения лекарственного препарата, сведения о регистрации производителя лекарственного препарата для медицинского применения в качестве налогоплательщика в стране регистрации (для российских юридических лиц - идентификационный номер налогоплательщика (ИНН), для иностранных юридических лиц - страна регистрации, наименование регистрирующего органа, регистрационный номер, код налогоплательщика в стране регистрации (инкорпорации) или его аналог), место нахождения производственных площадок, участвующих в процессе производства лекарственного препарата, с указанием стадии процесса производства; (В редакции Федерального закона от 28.12.2017 № 425-ФЗ)

		2) наименование лекарственного препарата (международное непатентованное, или группировочное, или химическое и торговое наименования); (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		3) номер регистрационного удостоверения лекарственного препарата;

		4) лекарственная форма с указанием дозировки лекарственного препарата и его количества во вторичной (потребительской) упаковке, а также комплектность; (В редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		5) зарегистрированная предельная отпускная цена на лекарственный препарат в рублях; (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		6) дата и номер приказа уполномоченного федерального органа исполнительной власти о государственной регистрации или перерегистрации предельной отпускной цены на лекарственный препарат, включенный в перечень жизненно необходимых и важнейших лекарственных препаратов; (В редакции федеральных законов от 22.12.2014 № 429-ФЗ, от 06.06.2019 № 134-ФЗ)

		61) дата вступления в силу приказа уполномоченного федерального органа исполнительной власти о государственной регистрации или перерегистрации предельной отпускной цены производителя на лекарственный препарат, включенный в перечень жизненно необходимых и важнейших лекарственных препаратов; (Дополнение пунктом - Федеральный закон от 06.06.2019 № 134-ФЗ)

		7) штриховой код, нанесенный на вторичную (потребительскую) упаковку лекарственного препарата; (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		8) код лекарственного препарата по анатомо-терапевтическо-химической классификации, рекомендованной Всемирной организацией здравоохранения. (Дополнение пунктом - Федеральный закон от 22.12.2014 № 429-ФЗ)

		3. Государственная регистрация или перерегистрация предельных отпускных цен на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, ведение государственного реестра предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, осуществляются в порядке, установленном Правительством Российской Федерации. (В редакции Федерального закона от 06.06.2019 № 134-ФЗ)

		 

	Статья 63. Установление органами исполнительной власти субъектов Российской Федерации предельных размеров оптовых надбавок и предельных размеров розничных надбавок к фактическим отпускным ценам, установленным производителями лекарственных препаратов, на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов

		(Наименование в редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		 

		1. Органы исполнительной власти субъектов Российской Федерации устанавливают предельные размеры оптовых надбавок и предельные размеры розничных надбавок к фактическим отпускным ценам (без учета налога на добавленную стоимость), установленным производителями лекарственных препаратов, на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, в соответствии с утвержденной в порядке, установленном Правительством Российской Федерации, методикой установления органами исполнительной власти субъектов Российской Федерации предельных размеров оптовых надбавок и предельных размеров розничных надбавок к фактическим отпускным ценам, установленным производителями лекарственных препаратов, на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов. Проекты решений органов исполнительной власти субъектов Российской Федерации об установлении и (или) изменении предельных размеров оптовых надбавок и предельных размеров розничных надбавок к фактическим отпускным ценам, установленным производителями лекарственных препаратов, на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, подлежат согласованию с уполномоченным федеральным органом исполнительной власти, осуществляющим функции по принятию нормативных правовых актов и контролю за соблюдением законодательства в сфере государственного регулирования цен (тарифов) на товары (услуги), в порядке, установленном Правительством Российской Федерации. (В редакции федеральных законов от 13.07.2015 № 241-ФЗ, от 27.12.2019 № 475-ФЗ)

		2. Организации оптовой торговли лекарственными средствами, аптечные организации, индивидуальные предприниматели, имеющие лицензию на фармацевтическую деятельность, медицинские организации, имеющие лицензию на фармацевтическую деятельность, и их обособленные подразделения (амбулатории, фельдшерские и фельдшерско-акушерские пункты, центры (отделения) общей врачебной (семейной) практики), расположенные в сельских населенных пунктах, в которых отсутствуют аптечные организации, осуществляют реализацию лекарственных препаратов, включенных в перечень жизненно необходимых и важнейших лекарственных препаратов, по ценам, которые формируются в соответствии с порядком, установленным Правительством Российской Федерации, и уровень которых (без учета налога на добавленную стоимость) не должен превышать сумму фактической отпускной цены, установленной производителем лекарственного препарата, не превышающей зарегистрированной или перерегистрированной предельной отпускной цены производителя (на дату реализации лекарственного препарата производителем), и размера оптовой надбавки и (или) размера розничной надбавки, не превышающих соответственно размера предельной оптовой надбавки и (или) размера предельной розничной надбавки, установленных в субъекте Российской Федерации. (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		3. Органы исполнительной власти субъектов Российской Федерации размещают в сети "Интернет" информацию о зарегистрированных предельных отпускных ценах производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, об установленных в субъекте Российской Федерации предельных размерах оптовых надбавок и (или) предельных размерах розничных надбавок к установленным производителями лекарственных препаратов фактическим отпускным ценам на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, а также о сумме зарегистрированных предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, установленных в субъекте Российской Федерации предельных размеров оптовых надбавок и предельных размеров розничных надбавок и налога на добавленную стоимость. Информация, предусмотренная настоящей частью, должна находиться также в аптечных организациях в доступной для всех заинтересованных лиц форме и обновляться по мере ее размещения органами исполнительной власти субъектов Российской Федерации в сети "Интернет". (В редакции Федерального закона от 27.12.2019 № 475-ФЗ)

		4. (Часть утратила силу - Федеральный закон от 27.12.2019 № 475-ФЗ)

		 

Глава 13. Мониторинг эффективности и безопасности лекарственных препаратов, находящихся в обращении в Российской Федерации

	Статья 64. Фармаконадзор

		 

		1. Лекарственные препараты, находящиеся в обращении в Российской Федерации, подлежат мониторингу эффективности и безопасности в целях выявления возможных негативных последствий их применения, индивидуальной непереносимости, предупреждения медицинских работников, специалистов в области ветеринарии, пациентов или владельцев животных и их защиты от применения таких лекарственных препаратов. (В редакции Федерального закона от 02.08.2019 № 297-ФЗ)

		2. Фармаконадзор осуществляется соответствующим уполномоченным федеральным органом исполнительной власти в установленном им порядке с учетом требований настоящего Федерального закона и актов, составляющих право Союза, путем анализа предоставляемой субъектами обращения лекарственных средств информации о побочных действиях, нежелательных реакциях, серьезных нежелательных реакциях, непредвиденных нежелательных реакциях при применении лекарственных препаратов, об индивидуальной непереносимости, отсутствии эффективности лекарственных препаратов, а также об иных фактах и обстоятельствах, представляющих угрозу жизни или здоровью человека либо животного при применении лекарственных препаратов и выявленных на всех этапах обращения лекарственных препаратов в Российской Федерации и других государствах. (В редакции Федерального закона от 30.01.2024 № 1-ФЗ)

		3. Субъекты обращения лекарственных средств в порядке, установленном уполномоченным федеральным органом исполнительной власти, обязаны сообщать в уполномоченный федеральный орган исполнительной власти о побочных действиях, нежелательных реакциях, серьезных нежелательных реакциях, непредвиденных нежелательных реакциях при применении лекарственных препаратов, об индивидуальной непереносимости, отсутствии эффективности лекарственных препаратов, а также об иных фактах и обстоятельствах, представляющих угрозу жизни или здоровью человека либо животного при применении лекарственных препаратов и выявленных на всех этапах обращения лекарственных препаратов в Российской Федерации и других государствах.

		4. Держатели или владельцы регистрационных удостоверений лекарственных препаратов, юридические лица, на имя которых выданы разрешения на проведение клинических исследований в Российской Федерации, либо уполномоченные ими другие юридические лица в рамках обеспечения безопасности лекарственных препаратов в порядке, установленном соответствующим уполномоченным федеральным органом исполнительной власти, обязаны осуществлять прием, учет, обработку, анализ и хранение поступающих в их адрес от субъектов обращения лекарственных средств и органов государственной власти сообщений о побочных действиях, нежелательных реакциях, серьезных нежелательных и непредвиденных нежелательных реакциях при применении лекарственных препаратов, об особенностях их взаимодействия с другими лекарственными препаратами, индивидуальной непереносимости, а также об иных фактах и обстоятельствах, представляющих угрозу жизни или здоровью человека либо животного или влияющих на изменение отношения ожидаемой пользы к возможному риску применения лекарственных препаратов.

		5. При выявлении информации о серьезных нежелательных реакциях и непредвиденных нежелательных реакциях при применении лекарственных препаратов, об особенностях их взаимодействия с другими лекарственными препаратами, индивидуальной непереносимости, а также об иных фактах и обстоятельствах, влияющих на изменение отношения ожидаемой пользы к возможному риску применения лекарственных препаратов, держатели или владельцы регистрационных удостоверений лекарственных препаратов, юридические лица, на имя которых выданы разрешения на проведение клинических исследований в Российской Федерации, либо уполномоченные ими другие юридические лица обязаны принять меры, направленные на устранение негативных последствий применения таких лекарственных препаратов, предупреждение причинения вреда жизни или здоровью человека либо животного, защиту их от применения таких лекарственных препаратов, на дополнительный сбор данных об эффективности и безопасности таких лекарственных препаратов.

		6. За несообщение или сокрытие информации, предусмотренной частью 3 настоящей статьи, держатели или владельцы регистрационных удостоверений лекарственных препаратов, юридические лица, на имя которых выданы разрешения на проведение клинических исследований в Российской Федерации, либо уполномоченные ими другие юридические лица, а также должностные лица, которым эта информация стала известна по роду их профессиональной деятельности, несут ответственность в соответствии с законодательством Российской Федерации.

		7. При получении уполномоченным федеральным органом исполнительной власти в рамках осуществления им фармаконадзора доказательств о несоответствии лекарственного препарата установленным требованиям или при получении информации о несоответствии данных об эффективности и о безопасности лекарственного препарата данным о лекарственном препарате, содержащимся в инструкции по его применению (в том числе выявленных в ходе осуществления фармаконадзора контрольно-надзорными органами иностранных государств), уполномоченный федеральный орган исполнительной власти в установленном им порядке рассматривает вопрос о приостановлении применения такого лекарственного препарата.

		(Статья в редакции Федерального закона от 22.12.2014 № 429-ФЗ)

		 

	Статья 65. Приостановление применения лекарственного препарата

		 
		1. При получении информации о нежелательных реакциях при применении лекарственного препарата, не указанных в инструкции по применению лекарственного препарата, серьезных нежелательных реакциях, об особенностях его взаимодействия с другими лекарственными препаратами, которые могут представлять угрозу жизни или здоровью человека либо животного, а также о несоответствии данных об эффективности и о безопасности лекарственного препарата данным о лекарственном препарате, содержащимся в инструкции по его применению, в том числе от уполномоченных органов иностранных государств, обмен которой осуществляется в соответствии с соглашениями между уполномоченным федеральным органом исполнительной власти и уполномоченными органами иностранных государств, уполномоченный федеральный орган исполнительной власти рассматривает вопрос о возможности приостановления обращения такого лекарственного препарата в порядке, установленном уполномоченным федеральным органом исполнительной власти.

		2. При неисполнении или ненадлежащем исполнении держателями или владельцами регистрационных удостоверений лекарственных препаратов, юридическими лицами, на имя которых выданы разрешения на проведение клинических исследований в Российской Федерации, или уполномоченными ими другими юридическими лицами обязанностей, установленных частями 3 и 4 статьи 64 настоящего Федерального закона, либо в случаях представления соответствующим уполномоченным федеральным органом исполнительной власти заключения о недостоверности результатов клинического исследования лекарственного препарата для медицинского применения, которое основано на результатах проверки медицинской организации, проводившей указанное клиническое исследование с нарушением правил надлежащей клинической практики, и привело к получению недостоверных результатов, либо в случае невыполнения предписания, выданного уполномоченным федеральным органом исполнительной власти по итогам осуществления выборочного контроля качества лекарственного препарата, уполномоченный федеральный орган исполнительной власти в установленном им порядке рассматривает вопрос о приостановлении применения такого лекарственного препарата.

		3. Уполномоченный федеральный орган исполнительной власти при представлении ему сведений о несоответствии производителя лекарственных средств требованиям правил надлежащей производственной практики и (или) о нарушении лицензионных требований, которые были выявлены в ходе проведения инспектирования производителя лекарственных средств или осуществления лицензионного контроля в сфере производства лекарственных средств и привели или могут привести к производству лекарственных препаратов для медицинского применения, причинивших или способных причинить вред жизни или здоровью граждан, рассматривает вопрос о приостановлении применения лекарственных препаратов для медицинского применения в установленном им порядке в следующих случаях:

			1) состав и (или) технология производства лекарственного препарата для медицинского применения (с описанием стадий производства) отличаются от заявленных в регистрационном досье;

			2) лекарственный препарат для медицинского применения произведен на производственной площадке, не указанной в регистрационном досье;

			3) у производителя лекарственных средств отсутствуют документы, подтверждающие соответствие качества лекарственного препарата для медицинского применения, вводимого в гражданский оборот, требованиям, установленным при его государственной регистрации;

			4) производителем лекарственных средств в согласованный с соответствующим уполномоченным федеральным органом исполнительной власти срок не устранены нарушения требований правил надлежащей производственной практики и (или) лицензионных требований, которые были выявлены в ходе проведения инспектирования производителя лекарственных средств или осуществления лицензионного контроля в сфере производства лекарственных средств и привели или могут привести к производству лекарственных препаратов для медицинского применения, причинивших или способных причинить вред жизни или здоровью граждан.


		4. Уполномоченный федеральный орган исполнительной власти при наличии у него сведений о несоответствии производителя лекарственных средств требованиям правил надлежащей производственной практики и (или) о нарушении лицензионных требований, которые были выявлены в ходе проведения инспектирования производителя лекарственных средств или осуществления лицензионного контроля в сфере производства лекарственных средств и привели или могут привести к производству лекарственных препаратов для ветеринарного применения, причинивших или способных причинить вред жизни или здоровью животных, рассматривает вопрос о приостановлении реализации и применения лекарственных препаратов для ветеринарного применения в установленном им порядке в следующих случаях:

			1) состав и (или) технология производства лекарственного препарата для ветеринарного применения (с описанием стадий производства) отличаются от заявленных в регистрационном досье;

			2) лекарственный препарат для ветеринарного применения произведен на производственной площадке, не указанной в регистрационном досье;

			3) у производителя лекарственных средств отсутствуют документы, подтверждающие соответствие качества лекарственного препарата для ветеринарного применения, вводимого в гражданский оборот, требованиям, установленным при его государственной регистрации;

			4) производителем лекарственных средств в согласованный с соответствующим уполномоченным федеральным органом исполнительной власти срок не устранены нарушения требований правил надлежащей производственной практики и (или) лицензионных требований, которые были выявлены в ходе проведения инспектирования производителя лекарственных средств или осуществления лицензионного контроля в сфере производства лекарственных средств и привели или могут привести к производству лекарственных препаратов для ветеринарного применения, причинивших или способных причинить вред жизни или здоровью животных.


		7. В порядке, предусмотренном частью 4 настоящей статьи, уполномоченный федеральный орган исполнительной власти рассматривает вопрос о приостановлении реализации и применения лекарственного препарата для ветеринарного применения в случае выявления в гражданском обороте серии лекарственного препарата для ветеринарного применения, документы и сведения о которой, предусмотренные частями 1 - 3 и 6 статьи 522 настоящего Федерального закона, не представлены в указанный орган, либо серии иммунобиологического лекарственного препарата для ветеринарного применения, не имеющей разрешения, предусмотренного частью 8 статьи 522 настоящего Федерального закона. В указанном случае уполномоченный федеральный орган исполнительной власти принимает решение о приостановлении реализации и применения таких серий до представления указанных документов и сведений либо до получения указанного разрешения. 

		 

	Статья 66. Информация о результатах фармаконадзора

		 
		Уполномоченный федеральный орган исполнительной власти, осуществляющий фармаконадзор, по его результатам размещает на своем официальном сайте в сети "Интернет" информацию о:

			1) выявлении новых подтвержденных данных о побочных действиях, нежелательных реакциях, серьезных нежелательных реакциях, непредвиденных нежелательных реакциях при применении лекарственного препарата, в том числе влияющих на отношение ожидаемой пользы к возможному риску применения данного лекарственного препарата;

			2) принятых решениях о внесении изменений в инструкцию по применению лекарственного препарата, о приостановлении применения лекарственного препарата, об изъятии из обращения лекарственного препарата или о возобновлении применения лекарственного препарата.



		 

Глава 14. Информация о лекарственных препаратах. Система мониторинга движения лекарственных препаратов для медицинского применения



	Статья 67. Информация о лекарственных препаратах. Система мониторинга движения лекарственных препаратов для медицинского применения


		1. Информация о лекарственных препаратах, отпускаемых по рецепту на лекарственный препарат, должна содержаться только в специализированных изданиях, предназначенных для медицинских, фармацевтических работников, специалистов в области ветеринарии. Информация о лекарственных препаратах для специалистов в области обращения лекарственных средств может содержаться в монографиях, справочниках, научных статьях, в докладах на конгрессах, конференциях, симпозиумах, научных советах, а также в инструкциях по применению лекарственных препаратов. 

		2. Информация о лекарственных препаратах, отпускаемых без рецепта на лекарственный препарат, может содержаться в публикациях и объявлениях средств массовой информации, специализированных и общих печатных изданиях, инструкциях по применению лекарственных препаратов, иных изданиях субъектов обращения лекарственных средств. Рекламные материалы о лекарственном препарате, отпускаемом без рецепта на лекарственный препарат, должны соответствовать инструкции по применению лекарственного препарата.

		3. Допускается использование любых материальных носителей, позволяющих хранить, передавать и использовать информацию о лекарственных препаратах без ее искажения.

		4. Для целей идентификации упаковок лекарственных препаратов для медицинского применения производители лекарственных средств в порядке, установленном Правительством Российской Федерации, наносят на первичную упаковку (в отношении лекарственных препаратов для медицинского применения, для которых не предусмотрена вторичная упаковка) и вторичную (потребительскую) упаковку лекарственных препаратов для медицинского применения средства идентификации, за исключением лекарственных препаратов для медицинского применения, производимых для проведения клинических исследований, экспорта, лекарственных препаратов для медицинского применения, указанных в частях 5 и 8 статьи 13 настоящего Федерального закона, радиофармацевтических лекарственных препаратов, высокотехнологичных лекарственных препаратов, которые произведены малыми сериями, состоят из одной или нескольких доз высокотехнологичного лекарственного препарата, предназначены для конкретного пациента, имеют короткий срок годности (до девяноста календарных дней) и (или) температурный режим хранения и транспортирования минус 60 градусов Цельсия или ниже, пиявок медицинских и газов медицинских. Для лекарственных препаратов с международным непатентованным наименованием "Этанол" средство идентификации наносится на вторичную (потребительскую) упаковку в случае, если такая упаковка является индивидуальной вторичной (потребительской) упаковкой этого лекарственного препарата, а в случае отсутствия вторичной (потребительской) упаковки или наличия упаковки, в которой находится более одной единицы указанного лекарственного препарата в первичной упаковке, средство идентификации наносится на первичную упаковку. (Дополнение частью - Федеральный закон от 28.12.2017 № 425-ФЗ) (В редакции федеральных законов от 04.08.2023 № 428-ФЗ, от 30.01.2024 № 1-ФЗ)

		5. Характеристики средства идентификации, порядок его нанесения и требования к структуре и формату информации, которую содержит средство идентификации, определяются Правительством Российской Федерации. 

		6. Порядок создания, развития, ввода в эксплуатацию, эксплуатации и вывода из эксплуатации системы мониторинга движения лекарственных препаратов для медицинского применения, порядок предоставления информации, содержащейся в системе мониторинга движения лекарственных препаратов для медицинского применения, и порядок взаимодействия указанной системы с иными государственными информационными системами и информационными системами юридических лиц и индивидуальных предпринимателей, указанных в частях 7 и 10 настоящей статьи, устанавливаются Правительством Российской Федерации. Операторами системы мониторинга движения лекарственных препаратов для медицинского применения являются федеральный орган исполнительной власти и (или) организация, уполномоченные Правительством Российской Федерации. (Дополнение частью - Федеральный закон от 28.12.2017 № 425-ФЗ)

		7. Юридические лица и индивидуальные предприниматели, осуществляющие производство, хранение, ввоз в Российскую Федерацию, отпуск, реализацию, передачу, применение и уничтожение лекарственных препаратов для медицинского применения, обеспечивают в порядке и в составе, которые установлены Правительством Российской Федерации с учетом вида осуществляемой ими деятельности, внесение информации о лекарственных препаратах для медицинского применения в систему мониторинга движения лекарственных препаратов для медицинского применения. (Дополнение частью - Федеральный закон от 28.12.2017 № 425-ФЗ)

		71. Лекарственные препараты для медицинского применения, предназначенные для обеспечения лиц, больных гемофилией, муковисцидозом, гипофизарным нанизмом, болезнью Гоше, злокачественными новообразованиями лимфоидной, кроветворной и родственных им тканей, рассеянным склерозом, лиц после трансплантации органов и (или) тканей, произведенные до 31 декабря 2019 года, а также иные лекарственные препараты для медицинского применения, произведенные до 1 июля 2020 года, подлежат хранению, перевозке, отпуску, реализации, передаче, применению без нанесения средств идентификации до истечения срока их годности. Правительство Российской Федерации вправе установить особенности ввода в гражданский оборот лекарственных препаратов для медицинского применения, произведенных в период с 1 июля 2020 года по 1 октября 2020 года. В целях ввода в гражданский оборот лекарственные препараты для медицинского применения, за исключением лекарственных препаратов, предназначенных для обеспечения лиц, больных гемофилией, муковисцидозом, гипофизарным нанизмом, болезнью Гоше, злокачественными новообразованиями лимфоидной, кроветворной и родственных им тканей, рассеянным склерозом, лиц после трансплантации органов и (или) тканей, произведенные за пределами территории Российской Федерации до 1 октября 2020 года, могут быть ввезены в Российскую Федерацию до 1 января 2021 года в порядке, установленном Правительством Российской Федерации, без нанесения средств идентификации. (Дополнение частью - Федеральный закон от 28.11.2018 № 449-ФЗ) (В редакции федеральных законов от 27.12.2019 № 462-ФЗ, от 13.07.2020 № 206-ФЗ)

		8. Организация информационного взаимодействия системы мониторинга движения лекарственных препаратов для медицинского применения с иными государственными информационными системами обеспечивается в том числе посредством инфраструктуры, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг и исполнения государственных и муниципальных функций в электронной форме. (Дополнение частью - Федеральный закон от 28.12.2017 № 425-ФЗ)

		9. Информация, содержащаяся в системе мониторинга движения лекарственных препаратов для медицинского применения, является информацией ограниченного доступа в соответствии со статьей 9 Федерального закона от 27 июля 2006 года № 149-ФЗ "Об информации, информационных технологиях и о защите информации", за исключением информации, недопустимость ограничения доступа к которой установлена федеральными законами, а также информации, отнесенной Правительством Российской Федерации в соответствии с настоящим Федеральным законом к общедоступной информации. Общедоступная информация, содержащаяся в системе мониторинга движения лекарственных препаратов для медицинского применения, размещается в информационно-телекоммуникационной сети "Интернет" (в том числе в форме открытых данных) в порядке, установленном Правительством Российской Федерации. (Дополнение частью - Федеральный закон от 28.12.2017 № 425-ФЗ) (В редакции Федерального закона от 04.08.2023 № 474-ФЗ)

		91. Доступ к информации, содержащейся в системе мониторинга движения лекарственных препаратов для медицинского применения, обеспечивается оператором системы мониторинга движения лекарственных препаратов для медицинского применения в порядке, установленном Правительством Российской Федерации, в соответствии с законодательством Российской Федерации об информации, информационных технологиях и о защите информации, законодательством Российской Федерации о государственной тайне, законодательством Российской Федерации о коммерческой и иной охраняемой законом тайне и с учетом положений настоящей статьи. Правительство Российской Федерации вправе устанавливать перечень лекарственных препаратов для медицинского применения и (или) групп лекарственных препаратов для медицинского применения и особенности доступа к информации о таких лекарственных препаратах, содержащейся в системе мониторинга движения лекарственных препаратов для медицинского применения. (Дополнение статьей - Федеральный закон от 04.08.2023 № 474-ФЗ)

		92. Пользователи системы мониторинга движения лекарственных препаратов для медицинского применения обладают правом доступа к информации, содержащейся в системе мониторинга движения лекарственных препаратов для медицинского применения, с учетом ограничений доступа к указанной информации и ее последующей обработке, установленных настоящим Федеральным законом и иными нормативными правовыми актами Российской Федерации. (Дополнение частью - Федеральный закон от 04.08.2023 № 474-ФЗ)

		93. Федеральные органы исполнительной власти и органы исполнительной власти субъектов Российской Федерации в целях, определенных Правительством Российской Федерации, имеют право доступа к информации о субъектах обращения лекарственных средств, о лекарственных препаратах и об обороте таких лекарственных препаратов, необходимой для выполнения задач и осуществления функций, возложенных на федеральные органы исполнительной власти и органы исполнительной власти субъектов Российской Федерации, статистической информации о лекарственных препаратах и об их обороте, а также к общедоступной информации. Состав этой информации определяется соглашениями об информационном взаимодействии, заключенными оператором системы мониторинга движения лекарственных препаратов для медицинского применения с федеральными органами исполнительной власти или органами исполнительной власти субъектов Российской Федерации и федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения. (Дополнение частью - Федеральный закон от 04.08.2023 № 474-ФЗ)

		94. Субъект обращения лекарственных средств имеет право доступа к информации об операциях с лекарственными препаратами для медицинского применения, совершенных этим субъектом обращения лекарственных средств, а также к общедоступной информации. (Дополнение частью - Федеральный закон от 04.08.2023 № 474-ФЗ)

		95. Оператор системы мониторинга движения лекарственных препаратов для медицинского применения обладает правом доступа к информации, содержащейся в системе мониторинга движения лекарственных препаратов для медицинского применения, включая информацию ограниченного доступа, с возможностью ее обработки, в том числе ее предоставления и распространения, обеспечения доступа к ней и оказания услуг с ее использованием (далее - обработка). (Дополнение частью - Федеральный закон от 04.08.2023 № 474-ФЗ)

		96. Оператор системы мониторинга движения лекарственных препаратов для медицинского применения может осуществлять обработку информации ограниченного доступа, содержащейся в системе мониторинга движения лекарственных препаратов для медицинского применения, при условии обязательного обезличивания такой информации в соответствии с утверждаемыми федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере информационных технологий и связи, и федеральным органом исполнительной власти в области обеспечения безопасности требованиями к обезличиванию такой информации и методами обезличивания такой информации. Обезличенная информация, полученная в результате указанной обработки и содержащаяся в системе мониторинга движения лекарственных препаратов для медицинского применения, является информацией ограниченного доступа. Обезличенная информация, доступ к которой был обеспечен оператором системы мониторинга движения лекарственных препаратов для медицинского применения в целях оказания услуг с ее использованием, подлежит хранению в системе мониторинга движения лекарственных препаратов для медицинского применения не менее пяти лет с даты предоставления доступа к обезличенной информации, и на нее не распространяются требования к информации ограниченного доступа, установленные настоящей статьей. (Дополнение частью - Федеральный закон от 04.08.2023 № 474-ФЗ)

		97. Оператор системы мониторинга движения лекарственных препаратов для медицинского применения может осуществлять обработку информации ограниченного доступа, содержащейся в системе мониторинга движения лекарственных препаратов для медицинского применения, полученной от субъекта обращения лекарственных средств, зарегистрированного в системе мониторинга движения лекарственных препаратов для медицинского применения и представившего в нее сведения, в интересах и по поручению такого субъекта обращения лекарственных средств без обезличивания информации ограниченного доступа. (Дополнение частью - Федеральный закон от 04.08.2023 № 474-ФЗ)

		98. Оператор системы мониторинга движения лекарственных препаратов для медицинского применения вправе оказывать на недискриминационной основе услуги с использованием обезличенной информации, содержащейся в системе мониторинга движения лекарственных препаратов для медицинского применения, субъектам обращения лекарственных средств, порядок и стоимость оказания которых определяются оператором системы мониторинга движения лекарственных препаратов для медицинского применения, с учетом ограничений доступа к обезличенной информации, установленных настоящей статьей. Указанные порядок и стоимость оказания таких услуг размещаются оператором системы мониторинга движения лекарственных препаратов для медицинского применения на сайте системы мониторинга движения лекарственных препаратов для медицинского применения в информационно-телекоммуникационной сети "Интернет" и подлежат контролю в соответствии с антимонопольным законодательством Российской Федерации. Указанные порядок и стоимость оказания таких услуг должны быть едиными для всех лиц, обращающихся за оказанием услуги в отношении одинаковых вида, объема и состава предоставляемой информации. Субъектам обращения лекарственных средств запрещается предоставлять и распространять информацию, полученную в соответствии с настоящей частью. (Дополнение частью - Федеральный закон от 04.08.2023 № 474-ФЗ)

		10. Производитель лекарственных средств, держатель либо владелец регистрационного удостоверения лекарственного препарата или представительство иностранной организации, являющейся держателем либо владельцем регистрационного удостоверения лекарственного препарата, на территории Российской Федерации, зарегистрированные в системе мониторинга движения лекарственных препаратов для медицинского применения и представившие в нее сведения о нанесении средств идентификации на упаковки лекарственных препаратов, наряду с информацией, указанной в части 94 настоящей статьи, получает содержащуюся в системе мониторинга движения лекарственных препаратов для медицинского применения информацию ограниченного доступа о сериях и партиях этих лекарственных препаратов безвозмездно и вправе осуществлять самостоятельно или поручать обработку такой информации только в собственных интересах. При этом доступ к такой информации или результатам ее обработки имеет только данный субъект обращения лекарственных средств или лицо, которому он поручил обработку. Состав предоставляемой в соответствии с настоящей частью информации определяется Правительством Российской Федерации. (Дополнение частью - Федеральный закон от 28.12.2017 № 425-ФЗ) (В редакции Федерального закона от 04.08.2023 № 474-ФЗ)

		11. За производство или продажу лекарственных препаратов для медицинского применения без нанесения средств идентификации, с нарушением установленного порядка их нанесения, а также за несвоевременное внесение данных в систему мониторинга движения лекарственных препаратов для медицинского применения или внесение в нее недостоверных данных юридические лица и индивидуальные предприниматели, указанные в частях 4 и 7 настоящей статьи, несут ответственность в соответствии с законодательством Российской Федерации. (Дополнение частью - Федеральный закон от 28.12.2017 № 425-ФЗ)

		12. Правительство Российской Федерации вправе установить особенности внедрения системы мониторинга движения лекарственных препаратов для медицинского применения, включая сроки ее внедрения, в отношении лекарственных препаратов для медицинского применения, включенных в перечень жизненно необходимых и важнейших лекарственных препаратов, лекарственных препаратов, предназначенных для обеспечения лиц, больных гемофилией, муковисцидозом, гипофизарным нанизмом, болезнью Гоше, злокачественными новообразованиями лимфоидной, кроветворной и родственных им тканей, рассеянным склерозом, лиц после трансплантации органов и (или) тканей, иных лекарственных препаратов для медицинского применения. (Дополнение частью - Федеральный закон от 28.12.2017 № 425-ФЗ)

		 

Глава 141. Ограничения, налагаемые на организации, осуществляющие деятельность по обращению лекарственных средств


	Статья 67.1. Ограничения, налагаемые при осуществлении деятельности в сфере обращения лекарственных средств

		 
		1. Организации, занимающиеся разработкой, производством и (или) реализацией лекарственных препаратов для медицинского применения, организации, обладающие правами на использование торгового наименования лекарственного препарата для медицинского применения, организации оптовой торговли лекарственными средствами, аптечные организации (их представители, иные физические и юридические лица, осуществляющие свою деятельность от имени этих организаций) в отношении медицинских работников и руководителей медицинских организаций не вправе:

			1) вручать подарки, выплачивать денежные средства (за исключением вознаграждений по договорам при проведении клинических исследований лекарственных препаратов для медицинского применения, вознаграждений, связанных с осуществлением медицинским работником педагогической и (или) научной деятельности), в том числе оплачивать развлечения, отдых, проезд к месту отдыха, а также привлекать к участию в развлекательных мероприятиях, проводимых за счет своих средств;

			2) заключать соглашения о назначении или рекомендации пациентам лекарственных препаратов для медицинского применения (за исключением договоров о проведении клинических исследований лекарственных препаратов для медицинского применения);

			3) предоставлять образцы лекарственных препаратов для медицинского применения в целях вручения пациентам (за исключением случаев, связанных с проведением клинических исследований лекарственных препаратов для медицинского применения);

			4) предоставлять недостоверную и (или) неполную информацию о лекарственных препаратах для медицинского применения;

			5) посещать их в рабочее время на рабочих местах, за исключением случаев, связанных с проведением клинических исследований лекарственных препаратов для медицинского применения, с участием в порядке, установленном руководителем медицинской организации, в собраниях медицинских работников и иных мероприятиях, направленных на повышение их профессионального уровня или на предоставление информации, связанной с осуществлением мониторинга безопасности лекарственных препаратов;

			6) побуждать к выписыванию лекарственных препаратов для медицинского применения на бланках, содержащих информацию рекламного характера, а также на рецептурных бланках, на которых заранее напечатано наименование лекарственного препарата для медицинского применения.

		2. Организации, указанные в абзаце первом части 1 настоящей статьи, и их представители в отношении фармацевтических работников и руководителей аптечных организаций не вправе:

			1) вручать подарки, выплачивать денежные средства, в том числе оплачивать развлечения, отдых, проезд к месту отдыха, и привлекать к участию в развлекательных мероприятиях, проводимых за счет своих средств;

			2) предоставлять образцы лекарственных препаратов для медицинского применения для вручения населению;

			3) заключать соглашения о предложении населению определенных лекарственных препаратов для медицинского применения;

			4) предоставлять недостоверную и (или) неполную информацию о лекарственных препаратах для медицинского применения, в том числе имеющих одинаковое международное непатентованное наименование.

		 

	Статья 67.2. Требования к организации и проведению научных мероприятий, иных мероприятий, направленных на повышение профессионального уровня медицинских работников или на предоставление информации, связанной с осуществлением мониторинга безопасности лекарственных препаратов

		 
		1. При проведении научных мероприятий, иных мероприятий, направленных на повышение профессионального уровня медицинских работников или на предоставление связанной с осуществлением мониторинга безопасности лекарственных препаратов информации, организуемых организациями, указанными в абзаце первом части 1 статьи 671 настоящего Федерального закона, их представителями и (или) финансируемых за счет средств этих организаций и их представителей, запрещается препятствовать участию в указанных мероприятиях иных организаций, которые производят или реализуют лекарственные препараты для медицинского применения со схожим механизмом фармакологического действия, либо создавать дискриминационные условия для одних участников по сравнению с другими участниками, а именно:

			1) предоставлять различное количество времени для выступлений участников, различные по размеру занимаемой площади места для демонстрации образцов лекарственных препаратов для медицинского применения или рекламных материалов о лекарственных препаратах для медицинского применения на экспозициях, стендах, за исключением случаев, если такие условия закреплены в соглашениях этих организаций, их представителей о финансировании указанных мероприятий и обусловлены различными затратами участников на их организацию;

			2) устанавливать размер взноса для участников мероприятий, указанных в абзаце первом настоящей части, превышающий сумму затрат на организацию указанных мероприятий и ведущий к необоснованному ограничению числа их участников.

		2. Организации, указанные в абзаце первом части 1 статьи 671 настоящего Федерального закона, их представители, осуществляющие организацию и (или) финансирование мероприятий, указанных в части 1 настоящей статьи, обязаны обеспечивать доступ к информации о дате, месте и времени проведения указанных мероприятий, планах, программах проведения указанных мероприятий и темах, планируемых для рассмотрения, составе их участников путем размещения соответствующей информации на своих официальных сайтах в сети "Интернет" не позднее двух месяцев до начала проведения указанных мероприятий.

		3. Информация о проведении мероприятий, указанных в части 1 настоящей статьи, в срок, установленный частью 2 настоящей статьи, должна быть направлена в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения, для последующего размещения ее на официальном сайте этого органа в сети "Интернет".

		 

Глава 15. Ответственность за нарушение законодательства Российской Федерации при обращении лекарственных средств и возмещение вреда, причиненного здоровью граждан вследствие применения лекарственных препаратов

		 

	Статья 68. Ответственность за нарушение законодательства Российской Федерации при обращении лекарственных средств

		 
		1. Нарушение законодательства Российской Федерации при обращении лекарственных средств влечет за собой ответственность в соответствии с законодательством Российской Федерации. 

		2. За непредставление или несвоевременное представление информации и (или) документов либо представление недостоверных информации и (или) документов, предусмотренных настоящим Федеральным законом, субъекты обращения лекарственных средств несут ответственность в соответствии с законодательством Российской Федерации. 

		 

	Статья 69. Возмещение вреда, причиненного здоровью граждан вследствие применения лекарственных препаратов

		 

		1. Производитель лекарственного препарата обязан возместить вред, причиненный здоровью граждан вследствие применения лекарственного препарата, если доказано, что:

		1) лекарственный препарат применялся по назначению в соответствии с инструкцией по применению лекарственного препарата и причиной вреда явился ввод в гражданский оборот недоброкачественного лекарственного препарата;

		2) вред здоровью причинен вследствие недостоверной информации, содержащейся в инструкции по применению лекарственного препарата, изданной производителем лекарственного препарата.

		2. В случае, если вред здоровью граждан причинен вследствие применения лекарственного препарата, пришедшего в негодность в результате нарушения правил хранения лекарственных средств, правил оптовой торговли лекарственными препаратами, правил отпуска лекарственных препаратов, правил изготовления и отпуска лекарственных препаратов, возмещение вреда осуществляется соответственно организацией оптовой торговли лекарственными средствами, аптечной организацией, индивидуальным предпринимателем, имеющими лицензию на фармацевтическую деятельность или лицензию на медицинскую деятельность, медицинской организацией, имеющей лицензию на фармацевтическую деятельность (ее обособленным подразделением (амбулаторией, фельдшерским и фельдшерско-акушерским пунктами, центром (отделением) общей врачебной (семейной) практики), расположенным в сельском населенном пункте, в котором отсутствует аптечная организация), допустившими продажу или отпуск такого лекарственного препарата. (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		3. Возмещение вреда, причиненного здоровью граждан вследствие применения лекарственных препаратов или совершения противоправных действий субъектами обращения лекарственных средств, осуществляется в соответствии с законодательством Российской Федерации.

		 

Глава 16. Заключительные положения

		 

	Статья 70. О признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации

		 

		Признать утратившими силу:

		1) Федеральный закон от 22 июня 1998 года № 86-ФЗ "О лекарственных средствах" (Собрание законодательства Российской Федерации, 1998, № 26, ст. 3006);

		2) Федеральный закон от 2 января 2000 года № 5-ФЗ "О внесении изменения и дополнений в Федеральный закон "О лекарственных средствах" (Собрание законодательства Российской Федерации, 2000, № 2, ст. 126);

		3) статью 40 Федерального закона от 10 января 2003 года № 15-ФЗ "О внесении изменений и дополнений в некоторые законодательные акты Российской Федерации в связи с принятием Федерального закона "О лицензировании отдельных видов деятельности" (Собрание законодательства Российской Федерации, 2003, № 2, ст. 167);

		4) статью 31 Федерального закона от 30 июня 2003 года № 86-ФЗ "О внесении изменений и дополнений в некоторые законодательные акты Российской Федерации, признании утратившими силу отдельных законодательных актов Российской Федерации, предоставлении отдельных гарантий сотрудникам органов внутренних дел, органов по контролю за оборотом наркотических средств и психотропных веществ и упраздняемых федеральных органов налоговой полиции в связи с осуществлением мер по совершенствованию государственного управления" (Собрание законодательства Российской Федерации, 2003, № 27, ст. 2700);

		5) статью 101 Федерального закона от 22 августа 2004 года № 122-ФЗ "О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием федеральных законов "О внесении изменений и дополнений в Федеральный закон "Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации" и "Об общих принципах организации местного самоуправления в Российской Федерации" (Собрание законодательства Российской Федерации, 2004, № 35, ст. 3607);

		6) статью 28 Федерального закона от 18 декабря 2006 года № 231-ФЗ "О введении в действие части четвертой Гражданского кодекса Российской Федерации" (Собрание законодательства Российской Федерации, 2006, № 52, ст. 5497).

		 

	Статья 71. Вступление в силу настоящего Федерального закона

		 

		1. Настоящий Федеральный закон вступает в силу с 1 сентября 2010 года.

		2. Лекарственные средства, зарегистрированные до дня вступления в силу настоящего Федерального закона, подлежат включению в государственные реестры лекарственных средств с внесением указанных в части 1 статьи 33 настоящего Федерального закона сведений об этих лекарственных средствах без прохождения вновь процедуры государственной регистрации лекарственных препаратов.

		3. Государственная регистрация лекарственных препаратов, за исключением лекарственных препаратов для медицинского применения, представленных на указанную регистрацию до дня вступления в силу настоящего Федерального закона, осуществляется в соответствии с настоящим Федеральным законом на основании документов и данных, представленных до дня вступления в силу настоящего Федерального закона. (В редакции Федерального закона от 11.10.2010 № 271-ФЗ)

		31. Государственная регистрация лекарственных препаратов для медицинского применения, представленных на государственную регистрацию до дня вступления в силу настоящего Федерального закона, и государственная регистрация лекарственных препаратов для медицинского применения, представленных на экспертизу лекарственных средств до дня вступления в силу настоящего Федерального закона в целях их последующей государственной регистрации, осуществляются на основании документов и данных, представленных до дня вступления в силу настоящего Федерального закона, а также заявления о государственной регистрации лекарственного препарата, представленного производителем лекарственных препаратов или уполномоченным им лицом в соответствии с настоящим Федеральным законом в уполномоченный федеральный орган исполнительной власти до 1 марта 2011 года, без требования уплаты государственной пошлины, предусмотренной законодательством Российской Федерации о налогах и сборах. (Дополнение частью - Федеральный закон от 11.10.2010 № 271-ФЗ) (В редакции Федерального закона от 29.11.2010 № 313-ФЗ)

		32. Подтверждение государственной регистрации лекарственных препаратов для медицинского применения, представленных для подтверждения государственной регистрации до дня вступления в силу настоящего Федерального закона, и подтверждение государственной регистрации лекарственных препаратов для медицинского применения, представленных на экспертизу лекарственных средств до дня вступления в силу настоящего Федерального закона в целях последующего подтверждения их государственной регистрации, осуществляются на основании документов и данных, представленных до дня вступления в силу настоящего Федерального закона, а также заявления о подтверждении государственной регистрации лекарственного препарата, представленного производителем лекарственных препаратов или уполномоченным им лицом в соответствии с настоящим Федеральным законом в уполномоченный федеральный орган исполнительной власти до 1 марта 2011 года, без требования уплаты государственной пошлины, предусмотренной законодательством Российской Федерации о налогах и сборах. (Дополнение частью - Федеральный закон от 11.10.2010 № 271-ФЗ) (В редакции Федерального закона от 29.11.2010 № 313-ФЗ)

		33. Принятие решения о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения и представленные до дня вступления в силу настоящего Федерального закона, и принятие решения о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения и представленные на экспертизу лекарственных средств до дня вступления в силу настоящего Федерального закона, осуществляются на основании документов и данных, представленных до дня вступления в силу настоящего Федерального закона, а также заявления о внесении изменений в документы, содержащиеся в регистрационном досье на зарегистрированный лекарственный препарат для медицинского применения, представленного производителем лекарственных препаратов или уполномоченным им лицом в соответствии с настоящим Федеральным законом в уполномоченный федеральный орган исполнительной власти до 1 марта 2011 года, без требования уплаты государственной пошлины, предусмотренной законодательством Российской Федерации о налогах и сборах. (Дополнение частью - Федеральный закон от 11.10.2010 № 271-ФЗ) (В редакции Федерального закона от 29.11.2010 № 313-ФЗ)

		34. Выдача разрешений на проведение клинических исследований лекарственных препаратов для медицинского применения по заявлениям, поданным до дня вступления в силу настоящего Федерального закона, а также по заявлениям, поданным после дня вступления в силу настоящего Федерального закона на основании экспертиз, проведенных до дня вступления в силу настоящего Федерального закона, осуществляется в соответствии с настоящим Федеральным законом на основании документов и данных, представленных или полученных до дня вступления в силу настоящего Федерального закона, а также на основании копии предварительного договора обязательного страхования жизни, здоровья пациентов, участвующих в клиническом исследовании лекарственного препарата для медицинского применения, или копии договора обязательного страхования жизни, здоровья пациентов, участвующих в клиническом исследовании лекарственного препарата для медицинского применения, либо представленной копии договора обязательного страхования, заключенного в соответствии с типовыми правилами обязательного страхования, с указанием предельной численности пациентов, участвующих в клиническом исследовании лекарственного препарата для медицинского применения, без требования уплаты государственной пошлины, предусмотренной законодательством Российской Федерации о налогах и сборах. (Дополнение частью - Федеральный закон от 11.10.2010 № 271-ФЗ) (В редакции Федерального закона от 29.11.2010 № 313-ФЗ)

		35. Зарегистрированные в иностранной валюте до дня вступления в силу настоящего Федерального закона предельные отпускные цены иностранных производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, подлежат пересчету в рубли по курсу Центрального банка Российской Федерации на дату, установленную Правительством Российской Федерации, без представления заявления о пересчете цены с внесением соответствующих изменений в государственный реестр предельных отпускных цен производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов. (Дополнение частью - Федеральный закон от 11.10.2010 № 271-ФЗ)

		36. Зарегистрированные до дня вступления в силу настоящего Федерального закона предельные отпускные цены российских производителей на лекарственные препараты, включенные в перечень жизненно необходимых и важнейших лекарственных препаратов, подлежат индексации с 1 ноября 2010 года исходя из прогнозируемого уровня инфляции, установленного Федеральным законом от 2 декабря 2009 года № 308-ФЗ "О федеральном бюджете на 2010 год и на плановый период 2011 и 2012 годов" на 2011 год. (Дополнение частью - Федеральный закон от 11.10.2010 № 271-ФЗ)

		37. После 1 марта 2011 года не допускаются производство и ввоз в Российскую Федерацию лекарственных препаратов в упаковках с маркировкой, которая была нанесена до дня вступления в силу настоящего Федерального закона. По истечении указанного срока данные лекарственные препараты могут отпускаться, реализовываться, передаваться и применяться до истечения их срока годности. (Дополнение частью - Федеральный закон от 11.10.2010 № 271-ФЗ) (В редакции федеральных законов от 29.11.2010 № 313-ФЗ; от 06.12.2011 № 409-ФЗ)

		4. Со дня вступления в силу настоящего Федерального закона и по 30 апреля 2011 года включительно допускается проведение экспертизы лекарственных средств экспертами экспертного учреждения до прохождения ими аттестации в порядке, установленном уполномоченным федеральным органом исполнительной власти.

		5. Со дня вступления в силу настоящего Федерального закона и по 31 декабря 2013 года включительно осуществляется переход к производству лекарственных средств в соответствии с правилами организации производства и контроля качества лекарственных средств, указанными в части 1 статьи 45 настоящего Федерального закона, в полном объеме. Сроки перехода производства лекарственных средств к их производству в соответствии с конкретными требованиями данных правил, включая сроки аттестации уполномоченных лиц, указанных в частях 6 и 7 статьи 45 настоящего Федерального закона, устанавливаются Правительством Российской Федерации.

		6. Лицензии на производство лекарственных средств, выданные до 1 января 2014 года, действуют после 1 января 2014 года до истечения срока их действия при условии соответствия лицензиата правилам организации производства и контроля качества лекарственных средств, указанным в части 1 статьи 45 настоящего Федерального закона.

		7. Формирование государственного задания на проведение экспертизы лекарственных средств федеральному государственному бюджетному учреждению по проведению экспертизы лекарственных средств и финансовое обеспечение выполнения этого задания осуществляются в порядке, установленном Федеральным законом от 12 января 1996 года № 7-ФЗ "О некоммерческих организациях". (Дополнение частью - Федеральный закон от 29.11.2010 № 313-ФЗ)
