[МКБ 10 F90]
[Гиперкинетические расстройства]

	
	характеризующихся ранним началом 
		(обычно в первые пять лет жизни)
	
	отсутствием упорства в деятельности, 
	требующей умственной сосредоточенности, 
	и склонностью к перескакиванию с одних дел на другие без доведения их до конца. 
	Одновременно с этим отмечается неорганизованная, нерегулируемая и чрезмерная активность. 

	Могут присоединяться и некоторые другие нарушения. 
	Дети с гиперкинетическими расстройствами часто бывают отчаянными и импульсивными, 
	подвержены несчастным случаям и дисциплинарным взысканиям вследствие необдуманных нарушений правил, 
	прежде чем осознают свое вызывающее поведение. Их взаимоотношения со взрослыми часто социально расторможены, 
	без обычной предусмотрительности и сдержанности. Они не пользуются любовью других детей и могут оказаться в изоляции. 

	Недостаточность познавательных функций является распространенным явлением, 
	и специфические задержки моторного и языкового развития несоразмерно часты. 
	Вторичные осложнения включают диссоциальное поведение и низкую самооценку.



	группа психических расстройств, характеризующихся чрезмерной активностью или двигательной беспокойством. 
	Они могут проявляться в различных формах, таких как дефицит внимания с гиперактивностью (ADHD), 
	нарушения двигательных навыков, тики и др.

	ADHD является одним из наиболее известных и распространенных гиперкинетических расстройств. 
	Оно проявляется у детей и взрослых и характеризуется проблемами с концентрацией внимания, 
	гиперактивностью и импульсивностью.

	Лечение гиперкинетических расстройств обычно включает комбинацию медикаментозной терапии, 
	психотерапии и обучения навыкам управления поведением. 
	Важно также обеспечить поддержку со стороны семьи, 
	школы и общества для достижения наилучших результатов в управлении этими расстройствами.



Неврастения
	состояние, характеризующееся повышенной раздражительностью, беспокойством, нарушением сна, усталостью и другими симптомами, связанными с нервной системой. Люди с неврастенией могут испытывать чувство постоянного напряжения и усталости даже при небольших нагрузках. Важно обратиться к специалисту для точного диагноза и назначения соответствующего лечения, которое может включать как фармакологические препараты, так и психотерапию.


	Препараты
		Препараты для лечения неврастении могут включать различные классы лекарственных средств в зависимости от симптомов и их тяжести.

			Антидепрессанты - используются для уменьшения тревожности и депрессии, часто применяются ингибиторы обратного захвата серотонина или серотонин-норадреналиновые ингибиторы.

			Транквилизаторы - применяются для уменьшения тревожности и напряжения, могут снижать уровень возбуждения и повышать порог раздражительности.

			Ноотропы - улучшают работу мозга, улучшая память и концентрацию внимания.

			Биологически активные добавки (БАДы) - содержат растительные экстракты, витамины и минералы, которые могут помочь уменьшить симптомы неврастении благодаря своему успокаивающему и адаптогенному действию.

			Антиконвульсанты - используются для контроля эпилепсии, однако они также могут быть эффективными в лечении некоторых форм тревожности.

		В любом случае, выбор и назначение препарата должно осуществляться только квалифицированным специалистом на основе индивидуальных особенностей пациента и тяжести симптомов.

