[Первая часть]Общие правила, применяемые к международной почтовой службе

	[Статья 1][[определения]
	
			1.13 [мелкий пакет]
				отправление, перевозимое на условиях Конвенции и Регламента
	
			1.5 [товары]
				отправление письменной корреспонденции, посылочной почты или EMS,
				состоящее из любого материального и перемещаемого предмета, не являющегося
				деньгами, включая [предметы торговли], которое не подпадает под определение
				«документа», как предусмотрено в статье 1.4 выше, 
				и физические характеристики
				которого находятся в пределах, указанных в Регламенте
	
			1.1 отправление письменной корреспонденции
				указанное во ВПК и Регламенте 
				и перевозимое согласно их условиям
	
			1.2 отправление посылочной почты
				указанное во ВПК и Регламенте 
				и перевозимое согласно их условиям
	
			1.3 отправление [EMS] 
				указанное во ВПК и Регламенте и соответствующих документах EMS 
				и перевозимое согласно их условиям
	
			1.4 документы
				отправление 
					письменной корреспонденции, 
					посылочной почты или EMS,
				состоящее из любой части рукописной, начерченной, 
				печатной или цифровой информации, 
				за исключением предметов торговли, физические характеристики которого
				находятся в пределах, указанных в Регламенте;
	
	
			1.6 закрытая депеша
				емкость(-и), имеющая(-ие) ярлык(-и), опломбированная(-ые) или
				опечатанная(-ые), содержащая(-ие) почтовые отправления;
	
			1.7 ошибочно направленные депеши
				емкости, полученные не в том учреждении обмена, 
				которое	указано на ярлыке (емкости)
	
			1.8 [персональные данные]
				информация, необходимая для установления личности клиента почтовой службы
	
			1.9 засланные отправления
				отправления, полученные учреждением обмена, 
				но назначением в учреждение обмена в другой стране-члене
	
			1.10 транзитные расходы
				компенсация за услуги, предоставляемые перевозчиком транзитной
				страны ([назначенный оператор], другая служба – каждый(-ая) по отдельности или вместе) и
				связанные с сухопутным, морским и/или воздушным транзитом отправлений письменной
				корреспонденции
	
			
			1.11 оконечные расходы
				оплата, которую [назначенный оператор] страны-отправителя должен
				произвести [назначенному оператору] страны назначения для возмещения расходов, связанных
				с обработкой полученных в стране назначения отправлений письменной корреспонденции;
	
			
			1.12 [назначенный оператор]
				любая государственная или негосударственная организация, 
				официально назначаемая страной-членом для обеспечения эксплуатации почтовых служб и выполнения
				относящихся к ним обязательств, вытекающих из Актов Союза, на своей территории
			
			
			1.14 входящая сухопутная доля тарифа
				оплата, которую [назначенный оператор] страныотправителя должен выплатить [назначенному оператору] страны назначения для возмещения
				расходов, связанных с обработкой посылок в стране назначения;
			
			1.15 транзитная сухопутная доля тарифа
				компенсация за услуги, предоставленные перевозчиком
				транзитной страны 
				([назначенный оператор], другая служба – каждый(-ая) по отдельности или вместе) 
				и связанные с сухопутным и/или воздушным транзитом посылок через ее территорию
			
			1.16 морская доля тарифа
				оплата, причитающаяся за услуги, оказанные перевозчиком
				([назначенный оператор], другая служба – каждый(-ая) по отдельности или вместе),
				участвующим в перевозке посылок морским путем
			
			1.17 [рекламация]
				претензия или запрос, касающиеся пользования почтовой услугой,
				подаваемые в соответствии с условиями, изложенными в Конвенции и Регламенте
			
			1.18 универсальная почтовая услуга
				обеспечение на постоянной основе качественных основных
				почтовых услуг во всех пунктах на территории страны для всех клиентов по доступным ценам
			
			1.19 открытый транзит
				пересылка промежуточной страной транзитом отправлений, количество или
				вес которых не оправдывают составления закрытых депеш для страны назначения]




	[Статья 2] Назначение [субъект ответственности][выполнения обязательств] вытекающих из присоединения к Конвенции
			
		1.Страны-члены должны сообщить в Международное бюро в течение шести месяцев, следующих за завершением Конгресса, наименование и адрес государственного органа, занимающегося контролем почтовых вопросов.  Страны-члены должны также сообщить в Международное бюро в течение шести месяцев, следующих за завершением Конгресса, наименование и адрес оператора или операторов, официально назначаемых для эксплуатации почтовой службы и выполнения обязательств, вытекающих из применения Актов Союза, на своей территории.  В период между Конгрессами	страны-члены должны сообщать в Международное бюро о любых изменениях, касающихся государственных органов, в максимально короткий срок.  Любые изменения, касающиеся официально назначаемых операторов,  также должны направляться в Международное бюро в кратчайшие сроки  и желательно по меньшей мере за три месяца до вступления изменения в силу.
		2.Если страна-член официально назначает нового оператора, то она должна указать объем	почтовых услуг, который последний будет предоставлять в рамках Актов Союза, а также	охватываемую оператором зону на его территории.

	[Статья 3][Универсальная почтовая услуга]
		
		1. С целью укрепления понятия единства почтовой территории Союза [страны-члены] уделяют
		большое внимание тому, чтобы все пользователи/клиенты имели право на доступ к универсальной
		почтовой услуге, которая соответствовала бы предложению постоянно предоставляемых на всей их
		территории основных почтовых услуг по приемлемым ценам.
		
		2. Для этого [страны-члены] в рамках своего национального почтового законодательства или
		другими обычными средствами определяют объем соответствующих почтовых услуг, а также
		требования по качеству и приемлемым ценам с учетом и потребностей населения, и своих
		[национальных условий]
		
		3. [Страны-члены] уделяют особое внимание тому, чтобы предоставление почтовых услуг и
		[стандарты качества] соблюдались операторами, на которых возложено предоставление
		универсальной почтовой услуги.
		
		4. [Страны-члены] должны обеспечивать надежную основу для предоставления универсальной
		почтовой услуги, гарантируя таким образом ее устойчивое развитие.

	[Статья 4][Свобода транзита]
		
		1. Принцип свободы транзита изложен в [Cтатье 1]
		
			По этому принципу каждая страначлен обязана обеспечить, 
			чтобы ее [назначенные операторы] направляли всегда наиболее быстрыми
			путями и с использованием самых надежных средств, которые они применяют для своих собственных
			отправлений, закрытые депеши и отправления письменной корреспонденции, направляемые
			открытым транзитом, которые им передаются другим [назначенным оператором]. 
			Этот принцип также распространяется на засланные отправления и ошибочно направленные депеши.
		
		2. [Страны-члены], которые не принимают участия в обмене почтовыми отправлениями,
		содержащими инфекционные или радиоактивные вещества, имеют право не допускать эти отправления к
		открытому транзиту через свою территорию. То же применяется и к печатным изданиям, периодике и
		журналам, мелким пакетам и мешкам М, вложение которых не соответствует законным положениям,
		регламентирующим условия их издания или обращения в пересекаемой стране.
		
		3. Свобода транзита посылок гарантируется на всей территории Союза.
		
		4. Если какая-либо [страна-член] не соблюдает положения, касающиеся свободы транзита,
		остальные [страны-члены] имеют право в отношениях с этой страной-членом прекратить
		предоставление почтовых услуг.

	[Статья 5][Принадлежность почтовых отправлений]
		Отзыв отправлений с почты. 
		Изменение или исправление адреса и/или наименования юридического лица, и/или фамилии, имени, отчества адресата. 
		Переадресование. Возврат отправителю не поддающихся доставке отправлений

		1. [Любое почтовое отправление принадлежит отправителю до тех пор, пока оно не выдано
		адресату], если только оно не было задержано согласно национальному законодательству страны
		подачи или назначения и в случае применения статьи 19.2.1.1 или 19.3 согласно национальному
		законодательству транзитной страны.
		
		2. Отправитель почтового отправления может отозвать его с почты, изменить или исправить
		адрес и/или наименование юридического лица, и/или фамилию, имя, отчество (при наличии)
		адресата. Тарифы и другие условия установлены в Регламенте.
		
		3. [Страны-члены] обеспечивают, чтобы их [назначенные операторы] переадресовывали почтовые
		отправления в случае изменения адреса получателя, а также осуществляли возврат отправителю
		отправлений, не поддающихся доставке. Тарифы и условия изложены в Регламенте.

	[Статья 6][Почтовые марки]
		1. Термин «почтовая марка» защищен действующей Конвенцией и должен использоваться
		исключительно в отношении марок, которые соответствуют условиям данной статьи и Регламента.
		2. Почтовые марки:
		2.1 печатаются и выпускаются в обращение исключительно органом, относящимся к [стране-члену]
		или территории, в соответствии с Актами Союза;
		2.2 являются проявлением суверенитета и представляют собой доказательство совершения
		предоплаты почтового сбора в размере, соответствующем их действительной стоимости, когда
		они наклеены на почтовое отправление согласно Актам Союза;
		Конвенция
		2.3 должны находиться в обращении для предоплаты почтовых сборов или филателии в
		выпускающей [стране-члене] или на территории в соответствии с ее национальным
		законодательством;
		2.4 должны быть доступны всем жителям выпускающей [страны-члена] или территории.
		3. На почтовой марке указываются:
		3.1 латинскими буквами название выпускающей [страны-члена] или территории1
		, либо по
		направленной в Международное бюро ВПС просьбе эмитента, в соответствии с
		определенными в Регламенте Конвенции условиями, сокращенное название или инициалы,
		являющиеся официальным обозначением выпускающей [страны-члена] или территории;
		3.2 номинальная стоимость, выраженная:
		3.2.1 в принципе, в официальной валюте выпускающей [страны-члена] или территории, или как буква
		или символ;
		3.2.2 другие особые идентифицирующие знаки.
		4. Эмблемы государства, официальные служебные надписи и логотипы правительственных
		организаций, воспроизводимые на почтовых марках, защищены в рамках положений Парижской
		конвенции по охране промышленной собственности.
		5. Темы и сюжеты почтовых марок:
		5.1 должны соответствовать духу Преамбулы к Уставу Союза и решениям, принятым органами Союза;
		5.2 должны иметь тесную связь с культурным своеобразием [страны-члена] или территории или
		способствовать распространению культуры или поддержанию мира;
		5.3 в случае выпуска памятных марок в честь выдающихся личностей или каких-либо событий,
		которые не относятся к истории [страны-члена] или территории, они должны быть тесно связаны
		с этой страной-членом или территорией;
		5.4 не должны носить политический характер или быть оскорбительны для каких-либо личностей
		или страны;
		5.5 должны иметь важное значение для [страны-члена] или территории.
		6. Отметки почтовой оплаты, оттиски франкировальных машин и оттиски, получаемые другими
		способами печатания или штемпелевания, соответствующие Актам Союза, могут проставляться
		только с разрешения [страны-члена] или территории.
		7. Перед выпуском почтовых марок, изготовленных по новым технологиям или из новых
		материалов, [страны-члены] сообщают в Международное бюро необходимую информацию об их
		совместимости с функционированием машин, предназначенных для обработки почты.
		Международное бюро информирует об этом другие [страны-члены] и их [назначенных операторов].

	[Статья 7][Устойчивое развитие]
		
		1. [Страны-члены] и/или их [[назначенные операторы]] 
			должны принимать и осуществлять на всех	уровнях эксплуатации почты 
			эффективную стратегию в области устойчивого развития, 
			уделяя большое внимание природоохранной, социальной и экономической деятельности, 
			и содействовать	привлечению внимания к вопросам, связанным с устойчивым развитием.
		
			Исключение делается для 
				Соединенного Королевства Великобритании и Северной Ирландии 
				как страны, где	была изобретена почтовая марка.
		
	[Статья 8][Почтовая безопасность]
		
		[1] 
			Странам-членам и их [[назначенным операторам]] 
			надлежит     		[соблюдать требования по безопасности], 
			определенные в      [стандартах безопасности ВПС], 
			а также принимать и осуществлять стратегию действий в области 
			безопасности на всех уровнях почтовой эксплуатации, 
			
			чтобы сохранять и повышать доверие широких слоев населения к почтовым услугам,
			предоставляемым [назначенными операторами], в интересах всех работников этой сферы. 

			В эту стратегию включаются цели, определяемые в Регламенте, 
			а также принцип соответствия требованиям законодательства 
			в отношении передачи предварительных электронных данных о
			почтовых отправлениях, определенных в положениях о выполнении, 
			утверждаемых Советом почтовой эксплуатации и Административным советом 
			[(включая вид почтовых отправлений и критерии их идентификации)]
			в соответствии с техническими стандартами ВПС по обмену сообщениями. 
			
			Такая Стратегия включает также [обмен информацией], 
			касающейся обеспечения надежности и	безопасности перевозки 
			и транзита депеш между странами-членами и их назначенными
			операторами.
		
		[2] 
			Все меры безопасности, предпринимаемые в цепи международной почтовой перевозки,
			должны соответствовать опасностям и угрозам, на которые они направлены, и учитывать специфику
			почтовой сети; их применение не должно препятствовать международному почтовому обмену или
			торговле. 

			Меры безопасности, которые могут повлиять на почтовую эксплуатацию в мировом
			масштабе, должны быть сбалансированы, а их применение должно согласовываться на
			международном уровне с участием всех заинтересованных сторон.

	[Статья 9][Правонарушения]
		
		[1][Почтовые отправления]

			1.1 [Страны-члены] обязуются принимать все необходимые меры для предотвращения
			нижеследующих действий, а также для преследования и наказания виновных:

				1.1.1 включение в [почтовые отправления] наркотиков, 
				психотропных или опасных грузов,
				недвусмысленно не разрешенных Конвенцией и Регламентом

				1.1.2 включение в почтовые отправления предметов, 
				имеющих отношение к педофилии или детской
				порнографии
		
		[2] Почтовая оплата в общем и средства почтовой оплаты, в частности
			
			2.1 [Страны-члены] обязуются принимать все необходимые меры для 
			предотвращения, подавления и наказания 
			правонарушений в области средств почтовой оплаты, которые предусмотрены в
			данной Конвенции, а именно:
				2.1.1 почтовые марки, находящиеся в обращении или изъятые из обращения;
				2.1.2 знаки почтовой оплаты;
				2.1.3 оттиски франкировальных машин или печатных станков;
				2.1.4 международные ответные купоны.

			2.2 В данной Конвенции под правонарушением в области способов оплаты подразумевается одно
			из нижеследующих действий, совершенное любыми лицами с намерением незаконного
			обогащения исполнителя или третьего лица. Должны наказываться:
				
				2.2.1 фальсификация, имитация или подделка средств почтовой оплаты или же любые другие
				незаконные или преступные действия, связанные с их недозволенным изготовлением

				2.2.2 изготовление, использование, выпуск в обращение, коммерциализация, доставка,
				распространение, транспортировка, представление или экспонирование (также в виде
				каталогов или в рекламных целях) фальсифицированных, имитированных или поддельных
				средств почтовой оплаты

			2.2.3 использование или выпуск в обращение для почты уже использованных средств оплаты
			
			2.2.4 попытки совершения одного из вышеупомянутых правонарушений
		
		3. Принцип взаимности
			
			3.1 Что касается санкций, то не следует проводить никаких различий 
			между действиями, предусмотренными в п. 2, независимо от того, 
			идет ли речь о национальных или иностранных	средствах оплаты; 
			на это положение не должны распространяться никакие условия взаимности
			на законных основаниях или на договорной основе.

	[Статья 10][Обработка персональных данных]
		
		1. Персональные данные клиентов могут использоваться в соответствии с применяемым
		национальным законодательством только с той целью, для которой они были получены.
		
		2. Персональные данные клиентов сообщаются только тем третьим сторонам, 
		которым в соответствии с применяемым национальным законодательством 
		разрешено получить доступ к этим данным.
		
		3. [Страны-члены] и их [назначенные операторы] должны обеспечивать конфиденциальность и
		защиту персональных данных клиентов, соблюдая свое национальное законодательство.
		
		4. [Назначенные операторы] информируют своих клиентов об использовании их персональных
		данных и о конечной цели их использования.
		
		5. Без ущерба для вышеизложенного [назначенные операторы] вправе передавать
		персональные данные электронными средствами [назначенным операторам] стран назначения
		или транзита, которым такие данные требуются для исполнения услуги.

	[Статья 11][Обмен закрытыми депешами] с воинскими частями
		1. Обмен закрытыми депешами с письменной корреспонденцией может производиться
		посредством сухопутных, морских или воздушных служб других стран:
		1.1 между почтовыми учреждениями одной из [стран-членов] и командующими военными
		подразделениями, находящимися в распоряжении Организации Объединенных Наций;
		1.2 между командующими этими военными подразделениями;
		1.3 между почтовыми учреждениями одной из [стран-членов] и командующими морскими,
		воздушными или военными подразделениями, военными судами или самолетами той же
		страны, находящимися за границей;
		1.4 между командующими морскими, воздушными или военными подразделениями, военными
		судами или самолетами одной и той же страны.
		2. Отправления письменной корреспонденции, включенные в депеши, о которых говорится в п. 1,
		должны быть адресованы только служащим военных подразделений или штабов, а также экипажам
		военных кораблей или самолетов, получающих или отправляющих депеши, или поступать только от
		них. Тарифы и условия отправки, применяемые к этим отправлениям, определяются согласно его
		правилам [назначенным оператором] [страны-члена], которая предоставила в распоряжение военное
		подразделение или которой принадлежат морские суда или самолеты.
		3. При отсутствии особой договоренности [назначенный оператор] [страны-члена], которая
		предоставила в распоряжение военное подразделение или которой принадлежат военные суда или
		самолеты, обязан оплатить соответствующим [назначенным операторам] расходы по транзиту депеш,
		оконечные расходы и расходы на воздушную перевозку.
		
	[Статья 12]Подача отправлений письменной корреспонденции за границей

		1. Ни один [назначенный оператор] не обязан ни пересылать, ни доставлять адресатам
		отправления письменной корреспонденции, отправители которых, проживая на территории странычлена, сдают или поручают сдачу отправлений в другой стране с целью воспользоваться
		применяемыми в ней более благоприятными тарифными условиями.
		
		2. Положения п. 1 применяются без различия либо к отправлениям письменной корреспонденции,
		заделанным в стране проживания отправителя и перевезенным затем через границу, либо к
		отправлениям письменной корреспонденции, заделанным в другой стране.
		
		3. [Назначенный оператор] страны назначения имеет право требовать с [назначенного оператора]
		страны подачи оплату внутренних тарифов. Если [назначенный оператор] страны подачи не согласен
		оплачивать эти тарифы в срок, установленный [назначенным оператором] страны назначения, этот
		[назначенный оператор] может либо возвратить эти отправления [назначенному оператору] страны
		подачи, имея право на возмещение расходов за возврат, либо обрабатывать их согласно своему
		национальному законодательству.
		
		4. Ни один [назначенный оператор] не обязан ни направлять, ни доставлять получателям
		отправления письменной корреспонденции, которые отправители подали сами или через кого-либо в
		большом количестве не в той стране, где они проживают, если сумма оконечных расходов, которые
		необходимо взимать, оказывается не так высока, как сумма, которую взимали бы, если бы
		отправления были поданы в стране проживания отправителей. 

		[Назначенные операторы] страны назначения имеют право требовать с [назначенного оператора] страны подачи возмещение
		понесенных ими расходов, которое не может превышать самую большую сумму двух следующих
		формул: либо 80% внутреннего тарифа, применяемого к эквивалентным отправлениям, либо тарифы,
		применяемые в соответствии со статьями 29.5 – 29.11, 29.12 – 29.15 или 30.9, в зависимости от
		случая. Если [назначенный оператор] страны подачи отказывается платить требуемую сумму в срок,
		установленный [назначенным оператором] страны назначения, то последний может либо возвратить
		отправления [назначенному оператору] страны подачи, имея право на возмещение расходов за
		возврат, либо обрабатывать их согласно своему национальному законодательству.

	[Статья 13][Использование бланков ВПС]

		1. Если иное не предусмотрено Актами Союза, только [назначенные операторы] странчленов Союза используют бланки и документацию ВПС для организации почтового обслуживания и обмена почтовыми отправлениями в соответствии с Актами Союза.
		
		2. [Назначенные операторы] могут использовать бланки и документацию ВПС для осуществления деятельности мест обмена за границей (МОЗГР),  а также центров обработки международной почты (ЦОМП),  создаваемых [назначенными операторами] за пределами их соответствующей национальной территории, как далее определяется в п. 6, в целях облегчения организации указанного выше почтового обслуживания и обмена почтовыми отправлениями.
		
		3. Реализация возможности, предусматриваемой в п. 2, регулируется национальным законодательством или политикой страны или территории-члена, в которой создаются ЦОМП или МОЗГР. В этом отношении и без ограничения силы обязательств по назначению, содержащихся в статье 2, [назначенные операторы] должны гарантировать непрерывное выполнение своих обязательств в рамках Конвенции и полностью отвечать за все свои отношения с другими [назначенными операторами] и с Международным бюро.
		
		4. Требование, определяемое в п. 3, в равной мере относится к [стране-члену] назначения в отношении приема почтовых отправлений из таких МОЗГР и ЦОМП.
		
		5. [Страны-члены] информируют Международное бюро о своей политике в отношении почтовых отправлений, передаваемых МОЗГР или ЦОМП и/или получаемых от них. 

		Такая информация размещается на веб-сайте Союза.
		
		6. Строго для целей настоящей статьи МОЗГР определяются как места или объекты, создаваемые в коммерческих целях и эксплуатируемые [назначенными операторами] или под ответственностью [назначенных операторов] на территории другой страны или территориичлена,  а не на своей территории, с целью осуществления деятельности на рынках за пределами своей соответствующей национальной территории. ЦОМП определяются как центры обработки международной почты, предназначенные для обработки международной почты, обмен которой осуществляется в целях формирования или получения почтовых депеш, либо выступающие в качестве транзитных центров для обмена международной почтой, который осуществляется между другими [назначенными операторами].
		
		7. Ничто в настоящей статье не подразумевает, что МОЗГР и ЦОМП (включая назначенных операторов, отвечающих за их создание и эксплуатацию за пределами их соответствующей национальной территории), находятся в таком же положении, как и [назначенные операторы] принимающей страны согласно Актам Союза, и не устанавливает никаких правовых обязательств для других [стран-членов] признавать такие МОЗГР и ЦОМП в качестве [назначенных операторов] на территории, где они созданы и эксплуатируются.

[Вторая часть]Нормативы и контрольные цифры в области качества службы

	[Статья 14]Нормативы и контрольные цифры в области качества службы

		1. [Страны-члены] или их [назначенные операторы] должны устанавливать и публиковать свои
		нормативы и контрольные цифры в области доставки входящих отправлений письменной
		корреспонденции и посылок.
		2. Эти нормативы и контрольные цифры, увеличенные на время, требуемое обычно для
		таможенного контроля, не должны быть менее благоприятными, чем те, которые применяются в
		отношении подобных отправлений их внутренней службы.
		3. [Страны-члены] подачи или их [назначенные операторы] должны также устанавливать и
		опубликовывать нормативы пересылки из конца в конец для приоритетных отправлений и
		авиаотправлений письменной корреспонденции, а также для приоритетных почтовых посылок и
		авиапосылок и посылок эконом-класса/наземных.
		4. [Страны-члены] или их [назначенные операторы] проводят оценку применения нормативов в
		области качества службы.

[Третья часть] Тарифы, дополнительные тарифы и освобождение от оплаты почтовых тарифов

	[Статья 15]	Тарифы
			1. Тарифы, относящиеся к различным почтовым услугам, определяемым в Конвенции,
			устанавливаются странами-членами или их [назначенными операторами] в соответствии с
			национальным законодательством и принципами, изложенными в Конвенции и ее Регламенте. В
			принципе они должны быть связаны с расходами, относящимися к предоставлению этих услуг.
			Конвенция
			2. Страна-член подачи или ее [назначенный оператор] устанавливает в соответствии с национальным
			законодательством тарифы оплаты за пересылку отправлений письменной корреспонденции и
			почтовых посылок. Тарифы оплаты включают стоимость вручения отправлений адресатам на дому,
			если только в странах назначения организована служба доставки отправлений, о которых идет речь.
			3. Применяемые тарифы, включая тарифы, приведенные в качестве ориентировочных в Актах,
			должны по крайней мере равняться тарифам, применяемым к отправлениям внутреннего режима,
			имеющим те же характеристики (категория, количество, срок обработки и т.д.).
			4. Странам-членам или их [назначенным операторам] в соответствии с национальным
			законодательством разрешается превышать все ориентировочные тарифы, приведенные в Актах.
			5. В случае превышения минимального предела тарифов, установленного в п. 3, страны-члены
			или их [назначенные операторы] имеют право предоставлять сниженные тарифы, основанные на их
			национальном законодательстве, для отправлений письменной корреспонденции и почтовых
			посылок, поданных на территории страны-члена. Они, в частности, имеют право предоставлять
			льготные тарифы своей клиентуре, имеющей большой почтовый обмен.
			6. Запрещено взимать с клиентов всевозможные почтовые тарифы, кроме тех, которые
			предусмотрены в Актах.
			7. За исключением случаев, предусмотренных в Актах, каждый [назначенный оператор] оставляет в
			свою пользу взысканные им тарифы.]

	[Статья 16]Освобождение от оплаты почтовых тарифов
			1. Принцип
			1.1 Конкретные случаи бесплатной пересылки, как освобождение от почтовой оплаты,
			предусмотрены Конвенцией. Тем не менее Регламент может определять положения,
			предусматривающие освобождение от почтовой оплаты, от оплаты транзитных расходов,
			оконечных расходов и входящих долей тарифа за отправления письменной корреспонденции и
			почтовые посылки, посылаемые странами-членами, [назначенными операторами] и
			региональными союзами и относящиеся к почтовым службам. Кроме того, отправления
			письменной корреспонденции и почтовые посылки, которыми обмениваются между собой
			Международное бюро ВПС, региональные союзы, страны-члены и [назначенные операторы],
			освобождаются от уплаты всех почтовых сборов. Однако страна-член подачи или ее
			[назначенный оператор] имеет право взимать дополнительные авиатарифы за эти отправления.
			2. Военнопленные и интернированные гражданские лица
			2.1 Освобождаются от всех почтовых тарифов, за исключением дополнительных авиатарифов,
			отправления письменной корреспонденции, почтовые посылки и отправления, относящиеся к
			почтовым платежным услугам, адресуемые военнопленным или отправляемые ими
			непосредственно или при посредничестве учреждений, предусмотренных в Регламентах
			Конвенции и Соглашения о почтовых платежных услугах. Лица, принадлежащие к воюющей
			стороне, принятые и интернированные в нейтральной стране, приравниваются к военнопленным в
			прямом смысле этого слова в отношении применения предшествующих положений.
			2.2. Положения, предусмотренные в п. 2.1, применяются также к отправлениям письменной
			корреспонденции, почтовым посылкам и отправлениям, относящимся к почтовым платежным
			услугам, пересылаемым из других стран, адресуемым гражданским интернированным лицам,
			предусмотренным Женевской Конвенцией от 12 августа 1949 года о защите гражданского
			населения во время войны, или отправляемым ими либо непосредственно, либо через учреждения,
			предусмотренные в Регламентах Конвенции и Соглашения о почтовых платежных услугах.
			2.3. Учреждения, указанные в Регламентах Конвенции и Соглашения о почтовых платежных услугах,
			также пользуются правом бесплатной пересылки отправлений письменной корреспонденции,
			почтовых посылок и отправлений, относящихся к почтовым платежным услугам, лицам, указанным
			в п. 2.1 и 2.2, которые они отправляют или получают непосредственно или в качестве посредников.
			Конвенция
			2.4 К бесплатной почтовой пересылке допускаются посылки весом до 5 кг. Предельный вес
			увеличивается до 10 кг для отправлений, вложение которых неделимо, и для тех, которые
			адресованы в один лагерь или его доверенным лицам для распределения между пленными.
			2.5 При расчетах между [назначенными операторами] за служебные посылки и посылки
			военнопленных и гражданских интернированных лиц не взимаются никакие доли тарифа, за
			исключением расходов на воздушную перевозку авиапосылок.
			3. Отправления для слепых
			3.1 Любое отправление для слепых, направляемое им организацией слепых, слепым человеком
			или для слепого человека или какой-либо организации слепых, освобождается от всех
			почтовых сборов за исключением авиатарифов в той степени, в какой эти отправления могут
			приниматься в качестве таковых во внутренней службе отправляющего назначенного
			оператора.
			3.2 В этой статье:
			3.2.1 термин «слепой человек» означает любого человека, официально признанного слепым или
			слабовидящим в своей стране или соответствующего определению слепого или слабовидящего
			человека, используемому Всемирной организацией здравоохранения;
			3.2.2 термин «организация слепых людей» означает учреждение или ассоциацию, обслуживающие
			или официально представляющие слепых людей;
			3.2.3 отправления для слепых, содержат корреспонденцию, литературу независимо от ее формата
			(включая звукозаписи) и любое оборудование или материалы, произведенные или
			адаптированные с целью оказания помощи слепым людям в преодолении проблем, связанных
			с их слепотой, в соответствии с Регламентом.]

[Четвертая часть]Основные и дополнительные услуги

	[Статья 17]Основные услуги
			1. Страны-члены должны следить за тем, чтобы их [назначенные операторы] обеспечивали прием,
			обработку, перевозку и доставку отправлений письменной корреспонденции.
			2. Отправлениями письменной корреспонденции, содержащими только документы, являются:
			2.1 приоритетные и неприоритетные отправления весом до 2 кг;
			2.2 письма, почтовые карточки и печатные издания весом до 2 кг;
			2.3 отправления для слепых весом до 7 кг;
			2.4 специальные мешки, содержащие газеты, периодические издания, книги и подобную печатную
			продукцию в адрес одного и того же получателя по тому же адресу, называемые «мешки М»,
			весом до 30 кг.
			3 Отправлениями письменной корреспонденции, содержащими товары, являются:
			3.1 приоритетные и неприоритетные мелкие пакеты весом до 2 килограммов.
			4. Отправления письменной корреспонденции классифицируются одновременно на основании
			скорости их обработки и на основании их вложений в соответствии с Регламентом.
			5. В рамках систем классификации, о которых говорится в пункте 4, отправления письменной
			корреспонденции могут классифицироваться также в зависимости от их формата на письма малого
			формата (Р), письма большого формата (G), неформатные письма (E) или мелкие пакеты (Е).
			Предельные значения веса и размеров точно определяются в Регламенте.
			Конвенция
			6. Пределы веса, превышающие пределы, указанные в п. 2, применяются факультативно для
			определенных категорий отправлений письменной корреспонденции в соответствии с условиями,
			предусмотренными в Регламенте.
			7. Страны-члены должны также следить за тем, чтобы их [назначенные операторы] обеспечивали
			прием, обработку, перевозку и доставку отправлений посылочной почты весом до 20 килограммов.
			8. Пределы веса, превышающие 20 кг, применяются факультативно для определенной
			посылочной почты в соответствии с условиями, предусмотренными в Регламенте.]

	[Статья 18]	Дополнительные услуги

		1. [Страны-члены] обеспечивают предоставление следующих дополнительных обязательных услуг:
		
			1.1 услуга заказных отправлений для исходящих приоритетных и авиаотправлений письменной корреспонденции;
			1.2 услуга заказных отправлений для всех входящих заказных отправлений письменной корреспонденции.
		
		2. [Страны-члены] или их [назначенные операторы] могут предоставлять следующие
		дополнительные факультативные услуги в рамках отношений между [назначенными операторами],
		которые приняли решение о предоставлении этих услуг:
		
			2.1 услуга отправлений с объявленной ценностью для отправлений письменной корреспонденции и посылок;
			
			2.2 услуга отправлений с наложенным платежом для отправлений письменной корреспонденции и посылок;
			
			2.3 услуга отслеживаемой доставки для отправлений письменной корреспонденции;
			
			2.4 услуга вручения лично адресату заказных отправлений письменной корреспонденции или отправлений с объявленной ценностью;
			
			2.5 услуга доставки отправлений без взимания тарифов и сборов для отправлений письменной корреспонденции и посылок;
			
			2.6 услуга хрупких и громоздких посылок;
			2.7 услуга сгруппированных отправлений «Консигнация» для отправлений, сгруппированных одним отправителем, назначением за границу.
			2.8 услуга возврата товаров, которая означает возврат товаров получателем отправителю страны подачи по разрешению последнего.
		
		3. Три следующие дополнительные услуги имеют и обязательную, и факультативную часть:
			
			3.1 услуга международной коммерческой корреспонденции с ответом (МККО), которая в основном является факультативной; однако все [страны-члены] или их [назначенные операторы] обязаны обеспечивать службу возврата отправлений МККО;
			3.2 услуга международных ответных купонов; эти купоны могут обмениваться в любой странечлене, но их продажа является факультативной;
			3.3 уведомление о получении для заказных отправлений письменной корреспонденции, посылок и
			отправлений с объявленной ценностью; все [страны-члены] или их [назначенные операторы]
			принимают уведомление о получении для входящих отправлений; однако, предоставление
			услуги уведомления о получении для исходящих отправлений является факультативным.
		
		4. Описание этих услуг и взимаемые за них тарифы приводятся в Регламенте.
		
		5. В тех случаях, когда за нижеперечисленные услуги во внутреннем режиме требуется оплата
		специальных тарифов, [назначенные операторы] имеют право взимать те же самые тарифы за
		международные отправления в соответствии с условиями, указанными в Регламенте:

			5.1 доставка мелких пакетов весом свыше 500 г;
			5.2 отправления письменной корреспонденции, поданные после предельного срока подачи;
			5.3 отправления, поданные после окончания работы операционных окон;
			5.4 прием отправлений по месту жительства отправителя;
			5.5 отзыв отправления письменной корреспонденции после окончания работы операционных окон;
			5.6 отправления до востребования;
			5.7 хранение отправлений письменной корреспонденции весом свыше 500 г. (за исключением отправлений для слепых) и почтовых посылок;
			5.8 доставка посылок в ответ на уведомление о поступлении;
			5.9 покрытие рисков, связанных с действием форс-мажорных обстоятельств;
			5.10 доставка отправлений письменной корреспонденции после окончания работы операционных окон.

[Пятая часть][Запрещения][таможенные вопросы]

	[Статья 19][Недопускаемые отправления][Запрещения]

		1. Общие положения
			1.1 Отправления, не отвечающие условиям, требуемым Конвенцией и Регламентом, не допускаются. Отправления, пересылаемые для содействия акту мошенничества или направляемые с намерением избежать полной оплаты причитающихся сумм, не допускаются.
			1.2 Исключения к запрещениям, указанным в настоящей статье, приводятся в Регламенте.
			1.3 Все [страны-члены] или их [назначенные операторы] должны иметь возможность дополнять список запрещений, упомянутых в этой статье, которые могут быть применены сразу же после их включения в соответствующий справочник.
		
		2. Запрещения для всех категорий отправлений
			2.1 Включение нижеперечисленных предметов запрещается во все категории отправлений:
				2.1.1 наркотики и психотропные вещества, как они определены Международным комитетом по контролю над наркотиками (МККН), или другие незаконные вещества, запрещенные в стране назначения;
				2.1.2 предметы непристойного или безнравственного характера;
				2.1.3 контрафактные и пиратские предметы;
				2.1.4 другие предметы, ввоз или обращение которых запрещены в стране назначения;
				2.1.5 предметы, которые по своему характеру или упаковке могут представлять опасность для почтовых работников или населения, пачкать или портить другие отправления, почтовое оборудование или собственность третьей стороны;
				2.1.6 документы, имеющие характер текущей и личной переписки, которыми обмениваются лица, не являющиеся отправителем и получателем, или лица, проживающие с ними.


		3. Опасные грузы
			3.1 Вложение опасных грузов, как указано в Конвенции и Регламенте, запрещается во все категории отправлений.
			3.2 Вложение неснаряженных взрывных устройств и боеприпасов, в том числе неснаряженных гранат, снарядов и других аналогичных предметов, а также муляжей таких устройств и предметов запрещено во все категории отправлений.
			3.3 В исключительном порядке опасные грузы могут допускаться к пересылке в отношениях между странами-членами, которые заявили о своей готовности принимать такие отправления либо на основе взаимности, либо в одном направлении при условии, что они соответствуют национальным и международным правилам и нормам перевозки.

		4. Живые животные
			4.1 Живых животных запрещается пересылать во всех категориях отправлений.
			4.2 В исключительном порядке допускаются к пересылке в отправлениях письменной корреспонденции, за исключением отправлений с объявленной ценностью:
				4.2.1 пчелы, пиявки и шелковичные черви;
				4.2.2 паразиты и истребители вредных насекомых, предназначаемые для исследования этих насекомых и обмениваемые между официально признанными учреждениями;
				4.2.3 мушки семейства дрозофил (Drosophilidae) для медико-биологических исследований для официально признанных учреждений.
			
			4.3 В исключительном порядке допускаются к пересылке в посылках:
				4.3.1 живые животные, пересылка которых по почте разрешена почтовыми правилами и внутренним законодательством заинтересованных стран.
			
		5. Вложение корреспонденции в посылки
			5.1 Запрещено вкладывать в почтовые посылки нижеуказанные предметы:
				5.1.1 корреспонденцию (за исключением архивных документов), которой обмениваются между собой другие лица, нежели отправитель и адресат или живущие с ними лица.


		6. Монеты, банковские билеты и другие драгоценные предметы
			
			6.1 Запрещается вкладывать монеты, банковские билеты, кредитные билеты или какие-либо
			ценности на предъявителя, дорожные чеки, платину, золото или серебро в изделиях или в
			необработанном виде, драгоценные камни, ювелирные изделия и другие драгоценные
			предметы:
				6.1.1 в отправления письменной корреспонденции без объявленной ценности;
					6.1.1.1 однако, если национальное законодательство стран подачи и назначения это позволяет, то
					эти предметы могут пересылаться в закрытом конверте как заказные отправления;
				
				6.1.2 в посылках без объявленной ценности, за исключением случаев, если в соответствии с
				национальным законодательством стран подачи и назначения это разрешается;
				
				6.1.3 в посылках без объявленной ценности, обмениваемых между двумя странами, которые
					допускают объявление ценности;
				
					6.1.3.1 более того, любая [страна-член] или [назначенный оператор] имеет право запретить вложение
					золота в слитках в посылки с объявленной ценностью или без объявленной ценности,
					исходящие или направляемые на их территорию или пересылаемые открытым транзитом
					через их территорию; она может ограничить действительную стоимость этих отправлений.
		
		7. Печатные издания и отправления для слепых
			
			7.1 Печатные издания и отправления для слепых не могут иметь никаких аннотаций, содержать
			никаких документов, имеющих характер текущей и личной переписки.


			7.2 Они не могут содержать никаких марок, бланков оплаты, проштемпелеванных или нет, никаких
			документов, представляющих денежную ценность, за исключением случаев, когда отправление
			содержит в качестве вложения карточку, конверт или бандероль с напечатанным адресом
			отправителя депеши или его агента в стране подачи или назначения первоначального
			отправления, возврат которого предварительно оплачен.
		
		8. Обработка ошибочно принятых отправлений

			8.1 Обработка ошибочно принятых отправлений определяется в Регламенте. Вместе с тем,
			отправления с вложением предметов, перечисленных в п. 2.1.1, 2.1.2, 3.1 и 3.2, ни в коем
			случае не подлежат ни доставке по назначению, ни вручению адресатам, ни возврату в место
			подачи. В случае обнаружения при транзитной пересылке предметов, указанных в п. 2.1.1, с
			таковыми следует поступать согласно внутреннему законодательству транзитной страны. Если
			указанные в п. 3.1 и 3.2 предметы обнаруживаются при перевозке, то соответствующий
			[назначенный оператор] имеет право извлекать недопускаемые предметы из отправления
			и уничтожать их. [Назначенный оператор] имеет право затем осуществить пересылку
			остальной части отправления в место назначения, передавая информацию об
			уничтожении недопускаемого предмета.

	[Статья 20][Таможенный контроль][Таможенные пошлины] и другие сборы

		1. [[Назначенный оператор] страны подачи] и [[назначенный оператор] страны назначения] 
		в соответствии с законодательством этих стран имеют право 
		представлять отправления на таможенный контроль.
		
		2. За отправления, подлежащие [таможенному контролю], может взиматься сбор за предъявление
		таможне, ориентировочный размер которого устанавливается в Регламенте. Этот сбор взимается
		только за предъявление таможне и [таможенную очистку] тех отправлений, 
		которые облагаются [пошлиной]
		
		3. [[Назначенные операторы]], получившие разрешение производить [таможенную очистку] 
		по поручению клиентов, либо от имени клиента, либо от имени 
		[[назначенного оператора] страны назначения], могут взимать с клиентов тариф, 
		основанный на фактических расходах на эту операцию.

		Согласно национальному законодательству этот тариф может взиматься за все задекларированные
		на таможне отправления, в том числе отправления, освобожденные от таможенных сборов. 
		
		Клиенты	должны быть заранее информированы о соответствующем тарифе.
		
		4. [Назначенным операторам] разрешается взимать с отправителей или получателей отправлений, в зависимости от случая, таможенные пошлины и все другие возможные сборы.

[Шестая часть][Ответственность]

	[Статья 21][Рекламации]
		
		1. Каждый [[назначенный оператор]] обязан принимать [рекламации] в отношении посылок и заказных
		отправлений или отправлений с объявленной ценностью, поданных в его собственной службе или в
		службе другого [назначенного оператора], если только они представлены клиентами в течение шести
		месяцев, считая со следующего после подачи отправления дня. [Рекламации] направляются и
		обрабатываются [назначенными операторами] согласно условиям, изложенным в Регламенте.
		Шестимесячный период распространяется на отношения между предъявителями претензий и
		[назначенными операторами] и не включает в себя срок пересылки [рекламаций] между назначенными
		операторами.
		Конвенция
		
		2. Обработка [рекламаций] осуществляется бесплатно. Тем не менее дополнительные услуги,
		связанные с просьбой о пересылке ответа по EMS, в принципе оплачиваются за счет подателя
		[рекламации].

	[Статья 22][Ответственность][назначенных операторов][Возмещения]
		
		1. [Общие положения]
			
			1.1 За исключением случаев, предусмотренных в [статье 23], [[назначенные операторы] отвечают за:
							
				1.1.1 утрату, хищение или повреждение заказных отправлений, простых посылок 
				(за исключением	доставки посылок электронной коммерции, характеристики которых, кроме того, определены в Регламенте, именуемых далее «посылки ECOMPRO») и отправлений с объявленной ценностью;
							
				1.1.2 возврат заказных отправлений, отправлений с объявленной ценностью и простых посылок, причина недоставки которых не была сообщена.
						
			1.2 Назначенные операторы не несут ответственность за отправления, за исключением тех, которые упоминаются в п. 1.1.1 и 1.1.2, равно как и за посылки ECOMPRO.
						
			1.3 Во всех других случаях, не предусмотренных настоящей Конвенцией, назначенные операторы не несут ответственности.
			
			1.4 Если утрата или полное повреждение заказного отправления, простой посылки или
			отправления с объявленной ценностью является результатом форс-мажорных обстоятельств,
			не дающих повода к возмещению, то отправитель имеет право на возмещение оплаченных при
			подаче отправления тарифов за исключением страхового сбора.
			
			1.5 Выплачиваемые суммы возмещения не должны превышать суммы, о которых говорится в Регламенте.
			
			1.6 При выплате суммы возмещения косвенные убытки, упущенная выгода или моральный ущерб
			во внимание не принимаются.
			
			1.7 Все положения, касающиеся ответственности назначенных операторов, являются
			неукоснительными, обязательными и исчерпывающими. Назначенные операторы никогда не
			несут ответственность даже в случае серьезной ошибки (значительного упущения) сверх
			пределов, установленных в Конвенции и Регламенте.
			
		2. [Заказные отправления]

			2.1 В случае утраты, полного хищения или полного повреждения заказного отправления
			отправитель имеет право на возмещение, установленное в Регламенте. Если отправитель
			требует сумму, меньшую той, которая установлена в Регламенте, то назначенные операторы
			имеют право оплатить эту меньшую сумму и на этой основе получить возмещение от других
			назначенных операторов, которых это может касаться.
			
			2.2 В случае частичного расхищения или частичного повреждения заказного отправления
			отправитель имеет право на возмещение, соответствующее, в принципе, действительной
			стоимости причиненного ущерба или повреждения.

		3. [Простые посылки]

			3.1 В случае утраты, полного хищения или полного повреждения простой посылки отправитель
			имеет право на возмещение, установленное Регламентом. Если отправитель требует сумму,
			меньшую той, которая установлена в Регламенте, то назначенные операторы имеют право
			выплатить эту меньшую сумму и на этом основании получить возмещение от других
			назначенных операторов, которых это может касаться.
			
			3.2 В случае частичного расхищения или частичного повреждения простой посылки отправитель
			имеет право на возмещение, соответствующее, в принципе, действительной стоимости
			причиненного ущерба или повреждений.
			
			3.3 Назначенные операторы могут договариваться между собой о применении в двусторонних
			отношениях суммы за посылку, установленной в Регламенте, независимо от ее веса.
						
		4. [Отправления с объявленной ценностью]

			4.1 В случае утраты, полного хищения или полного повреждения отправления с объявленной
			ценностью отправитель имеет право на возмещение, которое соответствует, в принципе, сумме
			объявленной ценности в СПЗ.
			
			4.2 В случае частичного хищения или частичного повреждения отправления с объявленной
			ценностью отправитель имеет право на возмещение, которое соответствует, в принципе,
			действительной стоимости причиненного ущерба. Однако это возмещение ни в коем случае не
			может превышать сумму объявленной ценности, выраженной в СПЗ.
					
		5. В случае возврата заказного отправления письменной корреспонденции или отправления
					письменной корреспонденции с объявленной ценностью, причина недоставки которого не была сообщена,
					отправитель имеет право только на возмещение оплаченных при подаче отправления тарифов.
			
		6. В случае возврата посылки, причина недоставки которой не была сообщена, отправитель имеет
					право на возмещение тарифов, оплаченных при подаче посылки в стране подачи, и затрат,
					связанных с возвратом посылки из страны назначения.
					
		7. В случаях, рассмотренных в п. 2, 3 и 4, сумма возмещения рассчитывается по переведенной в
					СПЗ прейскурантной цене предметов или товаров того же рода в месте и в момент приема
					отправлений для пересылки. При отсутствии прейскурантных цен возмещение исчисляется по
					обычной цене предметов или товаров, рассчитываемой на тех же основах.
					
		8. Если возмещение причитается за утерю, полное хищение или полное повреждение заказного
					отправления, простой посылки или отправления с объявленной ценностью, отправитель или, в
					зависимости от случая, адресат имеет право, кроме того, на возмещение уплаченных им при подаче
					отправления тарифов и сборов, за исключением заказного или страхового сбора. То же самое относится к
					заказным отправлениям, простым посылкам или отправлениям с объявленной ценностью, от которых
					из-за их плохого состояния отказались получатели, если это повреждение связано с назначенным
					оператором и он обязан нести ответственность.
					
		9. В отступление от положений, изложенных в п. 2, 3 и 4, адресат имеет право на возмещение за
					расхищенное, поврежденное или утраченное заказное отправление, простую посылку или
					отправление с объявленной ценностью, если отправитель отказывается от своих прав в письменном
					виде в пользу адресата. Необходимость в этом отказе отпадает в случаях, когда отправитель и
					адресат являются одним и тем же лицом.
					
		10. Назначенный оператор страны подачи имеет право выплачивать отправителям в своей стране
					за заказные отправления и посылки без объявленной ценности возмещения, предусмотренные его
					национальным законодательством, если только они не меньше тех, которые указаны в п. 2.1 и 3.1. То
					же самое относится и к назначенному оператору страны назначения, когда возмещение
					выплачивается адресату. Однако суммы, установленные в п. 2.1 и 3.1, применяются:
					
			10.1 в случае иска, предъявленного ответственному назначенному оператору;
					
			10.2 если отправитель отказывается от своих прав в пользу адресата.
					
		11. Никакие оговорки, касающиеся превышения сроков рассмотрения [рекламаций] и выплаты
					возмещений назначенным операторам, включая периоды и условия, установленные в Регламенте,
					не применяются, за исключением случаев двусторонней договоренности.
			
	[Статья 23][Освобождение от ответственности][назначенных операторов][стран-членов]

		1. [Назначенные операторы][перестают нести ответственность] за 
			заказные отправления, 
			посылки и отправления с объявленной ценностью, 
			вручение которых они произвели согласно внутренним правилам 

			[Ответственность сохраняется]:

				1.1 если хищение или повреждение установлено либо до выдачи, либо во время вручения отправления
				
				
				1.2 если национальное законодательство это позволяет, 
					адресат или
					отправитель при возврате отправления в место подачи делает оговорки, принимая расхищенное или поврежденное отправление
				
				1.3 если национальное законодательство это позволяет 
				и заказное отправление было доставлено в ящик для писем, 
				но получатель заявляет о неполучении отправления;
				
				1.4 если получатель или в случае возврата в место подачи отправитель посылки или отправления
				с объявленной ценностью, несмотря на правильно выданную расписку, 
				без задержки заявляет [назначенному оператору], выдавшему ему отправление, 
				об обнаружении им повреждения; 
				он должен представить доказательство, что хищение или повреждение не произошло после выдачи; 

				термин [без задержки] должен толковаться согласно национальному законодательству.
		
		2. [Страны-члены] и [назначенные операторы][не несут ответственности]:

			2.1 в случае действия форс-мажорных обстоятельств при условии соблюдения статьи 18.5.9;
			
			2.2 когда они не могут установить судьбу отправления вследствие уничтожения служебных документов
			в результате действия форс-мажорных обстоятельств, если их ответственность не доказана
			иным образом;
			
			2.3 если ущерб был причинен по вине или небрежности отправителя или вызван свойствами вложения;
			
			2.4 в случае отправлений, подпадающих под запреты, указанные в [статье 19]
			
			2.5 в случае конфискации в силу национального законодательства страны назначения согласно сообщению [страны-члена] или [назначенного оператора] этой страны;
			
			2.6 если речь идет об отправлениях с объявленной ценностью, в отношении которых было произведено
			злоумышленное объявление ценности, превышающее действительную стоимость вложения;
			
			2.7 если отправитель не подал никакой [рекламации] в течение шести месяцев со дня, следующего за днем подачи отправления;
			
			2.8 если речь идет о посылках военнопленных и интернированных гражданских лиц;
			
			2.9 если в действиях отправителя усматриваются элементы мошенничества с целью получения компенсации.
		
		3. [Страны-члены] и [назначенные операторы] не несут никакой ответственности за таможенные декларации, 
		в какой бы форме они не были составлены, и за решения, принятые таможенными службами при проверке отправлений, 
		подлежащих таможенному контролю.

	[Статья 24][Ответственность отправителя]
		
		1. Отправитель отправления несет ответственность за телесные повреждения, причиненные
		почтовым служащим, и за все повреждения, причиненные другим почтовым отправлениям, а также
		почтовому оборудованию, которые имели место в связи с отправкой им предметов, 
		не разрешенных к пересылке или не отвечающих условиям допуска.
		
		2. В случае повреждения других почтовых отправлений, отправитель несет ответственность за
		каждое поврежденное отправление в тех же пределах, что и [назначенные операторы].
		
		3. Ответственность с отправителя не снимается, даже если учреждение подачи приняло такое
		отправление.
		
		4. Напротив, если отправитель соблюдал условия допуска, он не несет ответственности, если со
		стороны [назначенных операторов] или перевозчиков при обработке отправления имели место ошибки
		или небрежность после их приема.
		
	[Статья 25][Выплата возмещения]
		
		1. При условии соблюдения права предъявления иска [назначенному оператору], который несет
		ответственность, обязательство выплаты возмещения и возврата тарифов и сборов возлагается, в
		зависимости от случая, на [назначенного оператора] страны подачи или [назначенного оператора]
		страны назначения.
		
		2. Отправитель имеет право отказаться от своих прав на возмещение в пользу адресата. В случае
		отказа от своих прав отправитель или адресат может разрешить третьему лицу получить
		возмещение, если это позволяет национальное законодательство.


	[Статья 26] Возможное [взыскание возмещения] с отправителя или адресата

		1. Если после выплаты возмещения заказное отправление, посылка или отправление с
		объявленной ценностью или часть вложения, ранее считавшиеся утраченными, найдены, то
		отправитель или адресат, в зависимости от конкретного случая, уведомляется о том, что отправление
		может быть ему передано в течение трех месяцев при взимании с него суммы выплаченного
		возмещения. Одновременно у него запрашивается, кому должно быть вручено отправление. В случае
		отказа или отсутствия ответа в установленный срок такой же порядок применяется в отношении
		адресата или, в зависимости от обстоятельств, в отношении отправителя, с предоставлением этому
		лицу права дать ответ в течение такого же периода времени.
		
		2. Если отправитель и адресат отказываются получить отправление или не дают ответ в течение
		периода времени, предусмотренного в п. 1, то оно переходит в собственность назначенного
		оператора или, в надлежащем случае, [назначенных операторов], которые понесли убытки.
		
		3. В случае последующего обнаружения отправления с объявленной ценностью, стоимость
		вложения которого признана ниже суммы выплаченного возмещения, отправитель или получатель, в
		зависимости от случая, должен вернуть сумму возмещения за вручение отправления независимо от
		последствий, вытекающих из злоумышленного объявления ценности.


[Седьмая часть][Оплата]
	
	A. Транзитные расходы
	[Статья 27][Транзитные расходы]
		
		1. За пересылку закрытых депеш и отправлений, пересылаемых открытым транзитом, которыми
		обмениваются два [назначенных оператора] или два учреждения одной и той же [страны-члена]
		посредством служб одного или нескольких [назначенных операторов] (посреднические услуги),
		надлежит оплачивать транзитные расходы. Они представляют собой вознаграждение за услуги по
		сухопутному, морскому и воздушному транзиту. Этот принцип также применяется к засланным
		отправлениям или ошибочно направленным депешам.
	
	B. Оконечные расходы
	[Статья 28][Оконечные расходы][Общие положения]
	
		1. За исключением предусмотренных в Регламенте случаев освобождения от оплаты, 
		каждый [назначенный оператор], получающий от другого [назначенного оператора] отправления письменной
		корреспонденции, имеет право взыскивать с отправляющего [назначенного оператора] расходы,
		произведенные в связи с полученной международной почтой.
		
		2. Для применения положений об оплате оконечных расходов своими [назначенными операторами]
		страны и территории классифицируются в соответствии со списками, составленными с этой целью
		Конгрессом в его резолюции C 7/2016, как указано ниже:

			2.1 страны и территории, входящие в конечную систему до 2010 г. (группа I);
			2.2 страны и территории, входящие в конечную систему с 2010 и 2012 г. (группа II);
			2.3 страны и территории, входящие в конечную систему с 2016 г. (группа III);
			2.4 страны и территории, входящие в переходную систему (группа IV).
		
		3. Положения настоящей Конвенции об оплате оконечных расходов являются переходными
		мерами, ведущими к принятию в конце переходного периода системы оплаты с учетом
		специфических для каждой страны элементов.
		
		4. Доступ к внутреннему режиму. Прямой доступ

			4.1 В принципе, каждый [назначенный оператор] стран, присоединившихся к конечной системе до
			2010 года, предоставляет другим [назначенным операторам] все тарифы, сроки и условия,
			предлагаемые в его внутреннем режиме на условиях, аналогичных тем, которые обеспечиваются
			для его национальных клиентов. [Назначенный оператор] страны назначения должен оценить,
			выполнил ли [назначенный оператор] страны подачи условия в области прямого доступа.
			
			4.2 [Назначенные операторы] стран, присоединившихся к конечной системе до 2010 года,
			предоставляют другим [назначенным операторам] стран, присоединившихся к конечной системе
			до 2010 года, тарифы, сроки и условия, предлагаемые в их внутренней службе, на условиях,
			аналогичных тем, которые предлагаются их национальным клиентам.
			
			4.3 [Назначенные операторы] стран, присоединившихся к конечной системе c 2010 года, имеют
			право предоставлять ограниченному числу [назначенных операторов] условия внутреннего
			режима на взаимной основе в течение двухлетнего пробного периода. По истечении этого
			периода они должны либо прекратить, либо продолжать предоставлять условия внутреннего
			режима всем [назначенным операторам]. Однако, если [назначенные операторы] стран,
			присоединившихся к конечной системе с 2010 года, обращаются к [назначенным операторам]
			стран, которые входили в конечную систему до 2010 года, с просьбой о применении к ним
			условий внутреннего режима, они должны предоставлять всем другим назначенным
			операторам тарифы, сроки и условия, предлагаемые в своей внутренней службе, на условиях,
			аналогичных тем, которые предлагаются национальным клиентам.
			
			4.4 По своему усмотрению [назначенные операторы] стран переходной системы могут не предлагать
			другим [назначенным операторам] пользоваться условиями их внутреннего режима. Однако они
			могут по своему выбору сделать доступными условия внутреннего режима для ограниченного
			числа [назначенных операторов] на взаимной основе в течение двухлетнего пробного периода.
			По истечении этого срока они должны выбрать один из вариантов: либо прекратить
			предоставлять доступ к условиям своего внутреннего режима, либо и впредь делать
			доступными для всех [назначенных операторов] условия своего внутреннего режима.
		
		5. Оплата оконечных расходов будет осуществляться в зависимости от показателей качества
		службы в стране назначения. Вследствие этого Совет почтовой эксплуатации будет уполномочен
		разрешать выплату вознаграждения к оплате, указанной в статьях 29 и 30, чтобы стимулировать
		участие в системе контроля и поощрить [назначенных операторов], соблюдающих свои контрольные
		показатели в области качества. В случае недостаточного уровня качества Совет почтовой
		эксплуатации может также налагать штрафы, однако компенсация, выплачиваемая назначенным
		операторам, не может быть ниже минимальной оплаты, указанной в статьях 29 и 30.
		
		6. Любой [назначенный оператор] может полностью или частично отказаться от оплаты,
		предусмотренной в п. 1.
		Конвенция
		
		7. Для оплаты оконечных расходов мешки М весом менее 5 кг приравниваются к мешкам весом
		5 кг. Тарифная ставка оконечных расходов, которая будет применяться к мешкам М, составляет:
		7.1 на 2018 г.: 0.909 СПЗ за килограмм;
		7.2 на 2019 г.: 0.935 СПЗ за килограмм;
		7.3 на 2020 г.: 0.961 СПЗ за килограмм;
		7.4 на 2021 г.: 0.988 СПЗ за килограмм.
		
		8. Для заказных отправлений предусматривается доплата в размере 1.100 СПЗ за отправление на
		2018 г., 1.200 СПЗ за отправление на 2019 г., 1.300 СПЗ за отправление на 2020 г. и 1.400 СПЗ за
		отправление на 2021 г. Для отправлений с объявленной ценностью предусматривается доплата в
		размере 1.400 СПЗ за отправление на 2018 г., 1.500 СПЗ за отправление на 2019 г., 1.600 СПЗ за
		отправление на 2020 г. и 1.700 SDR на 2021 г. Совет почтовой эксплуатации имеет право увеличивать
		вознаграждение за эти и прочие дополнительные услуги в случае, если предоставляемые услуги
		содержат дополнительные характеристики, которые должны быть оговорены в Регламенте.
		
		9. При отсутствии договоренности на двусторонней основе за заказные отправления и
		отправления с объявленной ценностью, не имеющие идентификатора со штриховым кодом или
		имеющие идентификатор со штриховым кодом, не соответствующий техническому стандарту S10
		ВПС, предусматривается доплата в размере 0,5 СПЗ за отправление.
		
		10. Для оплаты оконечных расходов отправления письменной корреспонденции, подаваемые
		большими партиями одним и тем же отправителем и поступающие в той же депеше или в отдельных
		депешах в соответствии с условиями, изложенными в Регламенте, называются «почтой в большом
		количестве» и оплачиваются согласно положениям статей 29 и 30.
		
		11. На основе двустороннего или многостороннего соглашения любой [назначенный оператор]
		может применять для расчетов по оконечным расходам другие системы оплаты.
		
		12. На факультативной основе [назначенные операторы] могут производить обмен неприоритетной
		почтой, предоставляя скидку в размере 10% от тарифной ставки оконечных расходов, применяемой к
		приоритетной почте.
		
		13. Положения, применяемые между [назначенными операторами] стран конечной системы,
		распространяются на любого [назначенного оператора] переходной системы, заявляющего о своем
		желании присоединиться к конечной системе. Совет почтовой эксплуатации может определить в
		Регламенте переходные меры. Положения конечной системы могут полностью распространяться на
		новых [назначенных операторов] конечной системы, заявляющих о своем желании в полном объеме
		применять все эти положения без переходных мер.
	[Статья 29] Оконечные расходы. 

		Положения, применяемые к почтовым потокам между [назначенными операторами] стран конечной системы
		
		1. Оплата за отправления письменной корреспонденции, включая почту в большом количестве, но
		исключая мешки М и отправления МККО, устанавливается исходя из применения тарифов за
		отправление и за килограмм, отражающих расходы на обработку в стране назначения. В качестве
		основы для расчета тарифов оконечных расходов используются тарифы, применяемые к
		приоритетным отправлениям внутренней службы, которые является частью универсальной услуги.
		2. Тарифы оконечных расходов конечной системы рассчитываются с учетом классификации
		отправлений по их формату, согласно положениям статьи 17.5 Конвенции, если это применяется во
		внутренней службе.
		3. [Назначенные операторы] конечной системы обмениваются депешами с разделением по
		формату в соответствии с условиями, определяемыми в Регламенте.
		Конвенция
		4. Плата за отправления МККО осуществляется согласно соответствующим положениям Регламента.
		5. Тарифы за отправление и за килограмм рассчитываются отдельно для отправлений
		письменной корреспонденции малого (P), большого (G) формата и неформатных отправлений
		(Е) и мелких пакетов (Е). Они определяются из расчета 70% тарифов за отправление письменной
		корреспонденции малого формата (Р) весом 20 г и отправление письменной корреспонденции
		большого формата (G) весом 175 г без учета НДС и других налогов. Для неформатных
		отправлений письменной корреспонденции (Е) и мелких пакетов (Е) они рассчитываются на
		основе форматов P и G при 375 г без учета НДС и других налогов.
		6. Совет почтовой эксплуатации определяет условия, которые применяются для расчета тарифов,
		а также необходимые эксплуатационные, статистические и учетные процедуры для обмена депешами
		с разделением по формату.
		7. Тарифы, применяемые к потокам между странами в конечной системе за данный год, не
		должны приводить к увеличению более чем на 13% доходов от оконечных расходов для отправлений
		письменной корреспонденции в форматах P и G весом 37.6 г и в формате Е при 375 г по сравнению
		с предыдущим годом.
		8. Тарифы, применяемые к потокам между странами, присоединившимися к конечной системе
		до 2010 г., для отправлений письменной корреспонденции малого (Р) и большого (G) формата
		не могут превышать:
		8.1 на 2018 г.: 0.331 СПЗ за отправление и 2.585 СПЗ за килограмм;
		8.2 на 2019 г.: 0.341 СПЗ за отправление и 2.663 СПЗ за килограмм;
		8.3 на 2020 г.: 0.351 СПЗ за отправление и 2.743 СПЗ за килограмм;
		8.4 на 2021 г.: 0.362 СПЗ за отправление и 2.825 СПЗ за килограмм.
		9 Тарифы, применяемые к потокам между странами, присоединившимися к конечной
		системе до 2010 г., для неформатных отправлений письменной корреспонденции (Е) и мелких
		пакетов (Е) не могут превышать:
		9.1 на 2018 г.: 0.705 СПЗ за отправление и 1.584 СПЗ за килограмм;
		9.2 на 2019 г.: 0.726 СПЗ за отправление и 1.632 СПЗ за килограмм;
		9.3 на 2020 г.: 0.748 СПЗ за отправление и 1.681 СПЗ за килограмм;
		9.4 на 2021 г.: 0.770 СПЗ за отправление и 1.731 СПЗ за килограмм.
		10. Тарифы, применяемые к потокам между странами, присоединившимися к конечной системе до
		2010 г., с 2010 г., с 2012 г. и с 2016 г., для отправлений письменной корреспонденции малого (Р)
		и большого (G) формата не могут быть ниже указанных величин:
		10.1 на 2018 г.: 0.227 СПЗ за отправление и 1.774 СПЗ за килограмм;
		10.2 на 2019 г.: 0.233 СПЗ за отправление и 1.824 СПЗ за килограмм;
		10.3 на 2020 г.: 0.240 СПЗ за отправление и 1.875 СПЗ за килограмм;
		10.4 на 2021 г.: 0.247 СПЗ за отправление и 1.928 СПЗ за килограмм.
		11 Тарифы, применяемые к потокам между странами, присоединившимися к конечной
		системе до 2010 г, с 2010 г, с 2012 г. и с 2016 г, для неформатных отправлений письменной
		корреспонденции (Е) и мелких пакетов (Е) не могут быть ниже указанных величин:
		11.1 на 2018 г.: 0.485 СПЗ за отправление и 1.089 СПЗ за килограмм;
		11.2 на 2019 г.: 0.498 СПЗ за отправление и 1.120 СПЗ за килограмм;
		11.3 на 2020 г.: 0.512 СПЗ за отправление и 1.151 СПЗ за килограмм;
		11.4 на 2021 г.: 0.526 СПЗ за отправление и 1.183 СПЗ за килограмм.
		Конвенция
		12. Тарифы, применяемые к потокам между странами в конечной системе с 2010 и 2012 г. и между
		этими странами и странами в конечной системе до 2010 г., для отправлений письменной
		корреспонденции малого (Р) и большого (G) формата, не должны быть выше чем:
		12.1 на 2018 г.: 0.264 СПЗ за отправление и 2.064 СПЗ за килограмм;
		12.2 на 2019 г.: 0.280 СПЗ за отправление и 2.188 СПЗ за килограмм;
		12.3 на 2020 г.: 0.297 СПЗ за отправление и 2.319 СПЗ за килограмм;
		12.4 на 2021 г.: 0.315 СПЗ за отправление и 2.458 СПЗ за килограмм.
		13 Тарифы, применяемые к потокам между странами в конечной системе с 2010 и 2012 г. и
		между этими странами и странами в конечной системе до 2010 г., для неформатных отправлений
		письменной корреспонденции (E) и мелких пакетов (Е) не должны быть выше чем:
		13.1 на 2018 г.: 0.584 СПЗ за отправление и 1.313 СПЗ за килограмм;
		13.2 на 2019 г.: 0.640 СПЗ за отправление и 1.439 СПЗ за килограмм;
		13.3 на 2020 г.: 0.701 СПЗ за отправление и 1.577 СПЗ за килограмм;
		13.4 на 2021 г.: 0.770 СПЗ за отправление и 1.731 СПЗ за килограмм.
		14 Тарифы, применяемые к потокам между странами, присоединившимися к конечной системе
		с 2016 г., а также между этими странами и странами, присоединившимися к конечной системе
		до 2010 г., с 2010 г. и 2012 г., для отправлений письменной корреспонденции малого (Р)
		и большого (G) формата, не должны быть выше чем:
		14.1 на 2018 г.: 0.234 СПЗ за отправление и 1.831 СПЗ за килограмм;
		14.2 на 2019 г.: 0.248 СПЗ за отправление и 1.941 СПЗ за килограмм;
		14.3 на 2020 г.: 0.263 СПЗ за отправление и 2.057 СПЗ за килограмм;
		14.4 на 2021 г.: 0.279 СПЗ за отправление и 2.180 СПЗ за килограмм.
		15 Тарифы, применяемые к потокам между странами, присоединившимися к конечной
		системе с 2016 г, а также между этими странами и странами, присоединившимися к конечной
		системе до 2010 г., с 2010 г. или 2012 г., для неформатных отправлений письменной
		корреспонденции (Е) и мелких пакетов (Е) не должны быть выше чем:
		15.1 на 2018 г.: 0.533 СПЗ за отправление и 1.198 СПЗ за килограмм;
		15.2 на 2019 г.: 0.602 СПЗ за отправление и 1.354 СПЗ за килограмм;
		15.3 на 2020 г.: 0.680 СПЗ за отправление и 1.530 СПЗ за килограмм;
		15.4 на 2021 г.: 0.770 СПЗ за отправление и 1.731 СПЗ за килограмм.
		16. Для потоков менее 50 тонн в год между странами, которые присоединились к конечной системе
		в 2010 или в 2012 г., а также между этими странами и странами, которые входили в конечную
		систему до 2010 года, компоненты за килограмм и за отправление преобразуются в общий тариф за
		килограмм на основе среднемирового состава одного килограмма почты, в котором отправления
		формата Р и G соответствуют 8.16 отправлениям весом 0.31 кг, и отправления формата Е
		соответствуют 2.72 отправлениям весом 0.69 кг.
		17. Для потоков менее 75 тонн в год в 2018, 2019 и 2020 г. и менее 50 тонн в 2021 г. между
		странами, присоединившимися к конечной системе в 2016 г. или позднее, а также между этими
		странами и странами, которые присоединились к конечной системе до 2010 г., в 2010 г. или в
		2012 г., компоненты за килограмм и за отправление преобразуются в общий тариф за
		килограмм на основе среднемирового состава одного килограмма почты, указанного в п. 16.
		18. Оплата за почту в большом количестве, направляемую в страны, присоединившиеся к конечной
		системе до 2010 г., осуществляется согласно применению тарифов за отправление и за килограмм,
		которые предусмотрены в п. 5 – 11.
		Конвенция
		19. Оплата за почту в большом количестве, направляемую в страны, присоединившиеся к конечной
		системе с 2010, 2012 и 2016 г., устанавливается с помощью тарифов за отправление и за килограмм,
		предусматриваемых в пунктах 5 и 10 – 15.
		20. За исключением случаев двусторонней договоренности, к данной статье оговорки не применяются.
	[Статья 30] Оконечные расходы. Положения, применяемые к почтовым потокам, направляемым, получаемым и
		обмениваемым между [назначенными операторами] стран переходной системы
		1. Для [назначенных операторов] стран переходной системы оконечных расходов (которые
		впоследствии присоединятся к конечной системе) оплата за отправления письменной
		корреспонденции, включая почту, пересылаемую в большом количестве, но исключая мешки М и
		отправления МККО, устанавливается на основе тарифа за отправление и тарифа за килограмм.
		2. Плата за отправления МККО осуществляется в соответствии с положениями Регламента.
		3. Тарифные ставки, применяемые к потокам назначением в страны переходной системы, из них и
		между ними, для отправлений письменной корреспонденции малого (P) и большого (G)
		формата представлены ниже:
		3.1 на 2018 г.: 0.227 СПЗ за отправление и 1.774 СПЗ за килограмм;
		3.2 на 2019 г.: 0.233 СПЗ за отправление и 1.824 СПЗ за килограмм;
		3.3 на 2020 г.: 0.240 СПЗ за отправление и 1.875 СПЗ за килограмм;
		3.4 на 2021 г.: 0.247 СПЗ за отправление и 1.928 СПЗ за килограмм.
		4 Тарифные ставки, применяемые к потокам между странами переходной системы, для
		неформатных отправлений письменной корреспонденции (E) и мелких пакетов (Е)
		представлены ниже:
		4.1 на 2018 г.: 0.485 СПЗ за отправление и 1.089 СПЗ за килограмм;
		4.2 на 2019 г.: 0.498 СПЗ за отправление и 1.120 СПЗ за килограмм;
		4.3 на 2020 г.: 0.512 СПЗ за отправление и 1.151 СПЗ за килограмм;
		4.4 на 2021 г.: 0.526 СПЗ за отправление и 1.183 СПЗ за килограмм.
		5. Для потоков менее пороговой величины потока, определяемого в статье 29.16, компоненты
		за килограмм и за отправление должны быть преобразованы в общую ставку за килограмм на основе
		среднемирового состава 1 кг почты. Применяются следующие тарифные ставки:
		5.1 на 2018 г.: 4.472 СПЗ за килограмм;
		5.2 на 2019 г.: 4.592 СПЗ за килограмм;
		5.3 на 2020 г.: 4.724 СПЗ за килограмм;
		5.4 на 2021 г.: 4.858 СПЗ за килограмм.
		6. Для потоков почты свыше пороговой величины потоков, определяемой в статье 29.17
		вышеуказанные тарифные ставки будут применяться в том случае, если ни [назначенный оператор]
		страны подачи, ни [назначенный оператор] страны назначения не обратятся с просьбой о применении
		механизма пересмотра в целях изменения тарифной ставки на основе фактического количества
		отправлений на килограмм, а не на основе всемирного среднего значения. Выборка для применения
		механизма пересмотра будет применяться согласно условиям, предусмотренным в Регламенте.
		7. Пересмотр на понижение общего тарифа, указанного в п. 5, не может применяться страной
		конечной системы в отношении страны переходной системы, если только последняя не требует
		пересмотра в противоположном направлении.
		Конвенция
		8. [Назначенные операторы] стран переходной системы могут на факультативной основе пересылать и
		получать почтовые отправления с разделением по формату в соответствии с условиями, изложенными в
		Регламенте. В случае обмена с разделением по формату применяются тарифы, указанные в п. 3 и 4.
		9. Возмещение [назначенным операторам] стран конечной системы за почту, пересылаемую в
		большом количестве, устанавливается в соответствии с тарифами за отправление и за килограмм,
		предусмотренными в статье 29. За полученную почту, пересылаемую в большом количестве, назначенные
		операторы переходной системы вправе требовать оплаты в соответствии с положениями п. 3 и 4.
		10. Никакие оговорки, за исключением случаев двусторонней договоренности, к данной статье
		не применяются.
	[Статья 31] Фонд улучшения качества службы
		1. За исключением мешков М, отправлений МККО и отправлений в большом количестве
		оконечные расходы, оплачиваемые всеми странами и территориями странам, отнесенным к
		категории наименее развитых стран и включенным в группу IV для целей оконечных расходов и
		Фонда улучшения качества службы, подлежат увеличению из расчета 20% от тарифов, указанных в
		статье 30, для пополнения Фонда улучшения качества службы в этих странах. Никакие платежи
		подобного рода не осуществляются между странами, включенными в группу IV.
		2. За исключением мешков М, отправлений МККО и почтовых отправлений, пересылаемых в большом
		количестве, оконечные расходы, оплачиваемые странами и территориями, включенными в группу I,
		странам, отнесенным к группе IV, кроме наименее развитых стран, указанных в пункте 1, подлежат
		увеличению на 10% от тарифных ставок, указанных в статье 30, для пополнения Фонда улучшения
		качества службы в этих странах.
		3. За исключением мешков М, отправлений МККО и почтовых отправлений, пересылаемых в
		большом количестве, оконечные расходы, оплачиваемые странами и территориями, включенными в
		группу II, странам, отнесенным к группе IV, кроме наименее развитых стран, указанных в пункте 1,
		подлежат увеличению на 10% от тарифных ставок, указанных в статье 30, для пополнения средств
		Фонда улучшения качества службы в этих странах.
		4. За исключением мешков М, отправлений МККО и почтовых отправлений, пересылаемых
		в большом количестве, оконечные расходы, оплачиваемые странами и территориями,
		отнесенными к категории стран группы III, странам, отнесенным к категории стран группы IV,
		кроме наименее развитых стран, указанных в пункте 1, подлежат увеличению на 5% от тарифных
		ставок, указанных в статье 30, для пополнения Фонда улучшения качества службы в этих странах.
		5. За исключением мешков М, отправлений МККО и почтовых отправлений, пересылаемых
		в большом количестве, оконечные расходы, оплачиваемые странами и территориями,
		отнесенными к категории стран групп I – III, странам, отнесенным к категории стран группы III,
		подлежат увеличению на 1%, который перечисляется в общий фонд, управляемый в
		соответствии с процедурами, установленными Советом почтовой эксплуатации, и учрежденный
		для повышения качества услуг в странах, отнесенных к категориям стран групп II – IV.
		6. При условии применяемых процедур, установленных Советом почтовой эксплуатации,
		любая неиспользованная сумма, перечисленная в соответствии с положениями пунктов 1 – 4,
		накопленная в течение четырех предыдущих расчетных лет Фонда улучшения качества
		службы (2018 г. является самым отдаленным расчетным годом), переводится в общий фонд,
		указанный в пункте 5. Для целей настоящего параграфа, в общий фонд переводятся только
		средства, которые не были использованы на проекты повышения качества услуг,
		утвержденные Фондом улучшения качества службы, через два года после получения
		последней оплаты сумм взносов на какой-либо четырехлетний период, как определено выше.
		Конвенция
		7. Совокупная сумма оконечных расходов, выплачиваемая для пополнения Фонда улучшения
		качества службы в странах группы IV, ограничивается минимумом 20 000 СПЗ в год для каждой
		получающей финансовую помощь страны. Дополнительные денежные суммы, необходимые для
		достижения этой минимальной суммы, будут выставляться в счетах странам групп I – III,
		пропорционально обмениваемым объемам.
		8. Не позднее 2018 г. Совет почтовой эксплуатации утвердит или изменит процедуры по
		финансированию проектов Фонда улучшения качества службы.
		C. Тарифы за почтовые посылки
	[Статья 32] Сухопутные и морские доли тарифа за почтовые посылки
		1. За исключением посылок ECOMPRO, за посылки, обмениваемые между двумя назначенными
		операторами, взимаются входящие сухопутные доли тарифа, рассчитанные путем комбинации
		основного тарифа за посылку и основного тарифа за килограмм, которые установлены в Регламенте.
		1.1 Учитывая вышеприведенные основные тарифы, [назначенные операторы] могут, кроме того,
		получить право требовать дополнительные тарифы за посылку и за килограмм в соответствии с
		положениями, установленными в Регламенте.
		1.2. Доли тарифа, указанные в п. 1 и 1.1, оплачиваются [назначенным оператором] страны подачи,
		если только в Регламенте не предусматриваются исключения из этого принципа.
		1.3. Сухопутные доли тарифа за входящий обмен должны быть едиными для всей территории
		каждой страны.
		2. За посылки, обмениваемые между двумя [назначенными операторами] или двумя учреждениями
		одной и той же страны посредством наземных служб одного или нескольких других назначенных
		операторов, в пользу [назначенных операторов], службы которых участвуют в наземной перевозке,
		причитаются сухопутные доли тарифа за транзит, установленные в Регламенте в соответствии со
		ступенью расстояния.
		2.1. Что касается посылок, пересылаемых открытым транзитом, промежуточным назначенным
		операторам разрешается взыскивать фиксированную долю тарифа за отправление,
		установленную в Регламенте.
		2.2. Сухопутные доли тарифа за транзит оплачиваются [назначенным оператором] страны подачи,
		если только в Регламенте не предусматривается отступлений от этого принципа.
		3. Любому [назначенному оператору], службы которого участвуют в морской перевозке посылок,
		разрешено взыскивать морские доли тарифа. Эти доли оплачиваются [назначенным оператором]
		страны подачи, если только в Регламенте не предусматривается отступлений от этого принципа.
		3.1. За каждую используемую морскую перевозку морская доля тарифа устанавливается в
		Регламенте в соответствии с применяемой ступенью расстояния.
		3.2 [Назначенные операторы] имеют право повышать, максимально на 50%, морскую долю тарифа,
		рассчитанную согласно п. 3.1. Напротив, они могут понижать ее по своему усмотрению.
		D. Расходы на авиаперевозку
	[Статья 33] Основные тарифы и положения, относящиеся к расходам на авиаперевозку
		1. Основной тариф, который должен применяться при расчетах между назначенными
		операторами за авиаперевозку, утверждается Советом почтовой эксплуатации. Он рассчитывается
		Международным бюро согласно формуле, приведенной в Регламенте. Тарифы на авиаперевозку
		Конвенция
		посылок с использованием услуги возврата товаров рассчитываются в соответствии с положениями,
		определяемыми в Регламенте.
		2. Расчет расходов на авиаперевозку закрытых депеш, приоритетных отправлений,
		авиаотправлений, авиапосылок, направляемых открытым транзитом, засланных отправлений и
		ошибочно направленных депеш, а также соответствующие методы учета описываются в Регламенте.
		3. Расходы на перевозку на всем протяжении воздушного пути покрываются:
		3.1 за счет [назначенного оператора] страны подачи, если речь идет о закрытых депешах, в том
		числе, если эти депеши проходят транзитом через одного или нескольких промежуточных
		[назначенных операторов];
		3.2 за счет [назначенного оператора], который передает отправления другому назначенному
		оператору, если речь идет о приоритетных и авиаотправлениях, пересылаемых открытым
		транзитом, включая ошибочно направленные отправления.
		4. Эти же правила применяются к отправлениям, освобожденным от сборов за сухопутный и
		морской транзит, если они направляются воздушным путем.
		5. Каждый [назначенный оператор] страны назначения, обеспечивающий воздушную перевозку
		международной почты внутри своей страны, имеет право на возмещение дополнительных расходов,
		связанных с этой перевозкой, если только средневзвешенное расстояние пройденных участков
		превышает 300 км. Совет почтовой эксплуатации может заменить средневзвешенное расстояние
		другим приемлемым критерием. Если отсутствует договоренность о бесплатной перевозке, расходы
		должны быть едиными для всех приоритетных и авиадепеш, поступающих из-за границы, независимо
		от того, досылается ли эта почта воздушным путем или нет.
		6. Однако, если возмещение по оконечным расходам, взимаемое [назначенным оператором] страны
		назначения, основывается конкретно на эксплуатационных затратах или внутренних тарифах, никакого
		дополнительного возмещения расходов за внутреннюю воздушную перевозку не производится.
		7. [Назначенный оператор] страны назначения исключает при расчете средневзвешенного расстояния
		вес всех депеш, по которым расчет возмещения оконечных расходов конкретно основывается на
		эксплуатационных затратах или внутренних тарифах [назначенного оператора] страны назначения.
		E. Оплата счетов
	[Статья 34] Специальные положения, касающиеся оплаты счетов и осуществления платежей за международный
		почтовый обмен
		1. Расчеты по совершаемым в соответствии с настоящей Конвенцией операциям (в том числе
		расчеты за перевозку (пересылку) почтовых отправлений, расчеты за обработку почтовых
		отправлений в стране назначения и расчеты по выплате возмещений за утрату, хищение или
		повреждение почтовых отправлений) осуществляются на основании положений Конвенции и иных
		Актов Союза и не требуют оформления [назначенным оператором] каких-либо документов, за
		исключением случаев, предусматриваемых Актами Союза.
		F. Установление расходов и тарифов
	[Статья 35] Право Совета почтовой эксплуатации устанавливать сумму расходов и доли тарифа
		1. Совет почтовой эксплуатации уполномочен устанавливать нижеследующие расходы и доли
		тарифа, которые должны оплачиваться [назначенными операторами] в соответствии с условиями,
		изложенными в Регламенте:
		Конвенция
		1.1 транзитные расходы за обработку и перевозку депеш с письменной корреспонденцией по
		крайней мере одной промежуточной страной;
		1.2 основной тариф и расходы на авиаперевозку, применяемые к авиапочте;
		1.3 входящие сухопутные доли тарифа за обработку входящих посылок, за исключением
		посылок ECOMPRO;
		1.4 транзитные сухопутные доли тарифа за обработку и перевозку посылок промежуточной страной;
		1.5 морские доли тарифа за морскую перевозку посылок;
		1.6 исходящие сухопутные доли тарифа за предоставление услуги возврата товаров,
		направляемых посылочной почтой.
		2. При возможном пересмотре с использованием методики, гарантирующей выплату
		справедливого вознаграждения [назначенным операторам], обеспечивающим услуги, должны
		применяться надежные и показательные финансово-экономические данные. Решение о внесении
		возможных изменений вступает в силу с даты, установленной Советом почтовой эксплуатации.
		Восьмая часть
		Факультативные услуги
	[Статья 36] EMS и комплексная логистика
		1. [Страны-члены] или [назначенные операторы] могут договариваться между собой о
		предоставлении следующих услуг, которые описаны в Регламенте:
		1.1 EMS, которая является срочной почтовой службой для пересылки документов и грузов и
		представляет собой самую быструю из почтовых служб, по мере возможности используя
		физические средства; эта услуга может предоставляться на основе многостороннего типового
		соглашения EMS или двусторонних соглашений;
		1.2 комплексная служба логистики, которая полностью удовлетворяет потребности клиентуры в
		области логистики и включает этапы, которые предшествуют и следуют за физической
		перевозкой товаров и документов.
	[Статья 37] Электронные почтовые услуги
		1. [Страны-члены] или [назначенные операторы] могут договариваться между собой о
		предоставлении следующих электронных почтовых услуг, которые описаны в Регламенте:
			1.1 электронная почта, являющаяся почтовой электронной услугой, в которой используется
			электронная передача [назначенными операторами] сообщений и информации;
			1.2 заказная электронная почта, являющаяся безопасной электронной услугой, предоставляющей
			подтверждение об отправке и подтверждение о доставке электронного сообщения,
			проходящего по защищенному каналу связи между аутентифицированными пользователями;
			1.3 электронный почтовый штемпель для сертификации, являющийся убедительным подтверждением
			передачи документов в электронном виде и соответствующей формы подлинности операции,
			проведенной в определенное время одним или несколькими участниками;
			1.4 электронный почтовый ящик, дающий возможность аутентифицированному отправителю
			направлять электронные сообщения, а также осуществлять доставку и хранение электронных
			сообщений и информации для аутентифицированного получателя.
		
[Девятая часть][Заключительные положения]
	[Статья 38] Условия утверждения предложений по Конвенции и Регламенту
		
		1. Для вступления в силу предложения, представленные Конгрессу и относящиеся к настоящей
		Конвенции, должны быть одобрены большинством присутствующих и голосующих [стран-членов],
		имеющих право голоса. По крайней мере, половина [стран-членов], представленных на Конгрессе и
		имеющих право голоса, должны присутствовать при голосовании.
		
		2. Для вступления в силу предложения, относящиеся к Регламенту, должны быть одобрены
		большинством членов Совета почтовой эксплуатации, имеющих право голоса.
		
		3. Предложения, внесенные между двумя Конгрессами и относящиеся к настоящей Конвенции и
		ее Заключительному протоколу, вступают в силу, если они приняты:
		
			3.1 двумя третями голосов, причем если по крайней мере половина [стран-членов] Союза, имеющих
			право голоса, приняли участие в голосовании, если речь идет о поправках;
			3.2 большинством голосов, если речь идет о толковании положений.
		
		4. Несмотря на положения, предусмотренные в п. 3.1, любая [страна-член], национальное
		законодательство которой еще не является совместимым с предложенным изменением, имеет право
		представить Генеральному директору Международного бюро письменное заявление, в котором
		указывается о невозможности для нее принять это изменение и которое должно быть представлено в
		девяностодневный срок с момента сообщения о данном изменении.
	
	[Статья 39] Оговорки, представленные в ходе Конгресса
		
		1. Любая оговорка, несовместимая с целью и задачей Союза, не разрешается.
		
		2. Как правило, любая [страна-член], точку зрения которой не разделяют другие [страны-члены],
		должна приложить все возможные усилия и присоединиться к мнению большинства. 
		Оговорки следует делать в случае абсолютной необходимости и с представлением соответствующих мотивов.
		
		3. Оговорки к статьям действующей Конвенции должны представляться Конгрессу в виде
		предложения в письменной форме на одном из рабочих языков Международного бюро и согласно
		соответствующим положениям Внутреннего регламента Конгрессов.
		
		4. Для вступления в силу оговорка, представленная Конгрессу, должна быть утверждена
		большинством голосов, необходимым для внесения поправок в статью, к которой относится оговорка.
		
		5. В принципе, оговорки применяются на взаимной основе между страной-членом, делающей
		оговорку, и другими странами-членами.
		
		6. Оговорки к настоящей Конвенции будут включены в ее Заключительный протокол на основании
		предложений, утвержденных Конгрессом. 
	[Статья 40] Вступление в силу и срок действия Конвенции

		1. Настоящая Конвенция вступает в силу 1 января 2018 г. и действует до вступления в силу Актов
		следующего Конгресса.
		В удостоверение чего полномочные представители правительств [стран-членов] подписали настоящую
		Конвенцию в одном экземпляре, который будет передан на хранение Генеральному директору
		Международного бюро. 
		Копия будет передана каждой стороне Международным бюро ВПС
		

Заключительный протокол Всемирной почтовой конвенции
	
	[Статья I] Принадлежность почтовых отправлений. Отзыв отправлений с почты. Изменение или исправление адреса
		
		1. Положения статьи 5.1 и 2 не применяются к Антигуа и Барбуда, Королевству Бахрейн,
		Барбадосу, Белизу, Ботсване, Бруней-Даруссаламу, Канаде, Гонконгу (Китай), Доминике, Египту,
		Фиджи, Гамбии, Соединенному Королевству Великобритании и Северной Ирландии, заморским
		территориям, зависящим от Соединенного Королевства, Гренаде, Гайане, Ирландии, Ямайке,
		Кении, Кирибати, Кувейту, Лесото, Малайзии, Малави, Маврикию, Науру, Нигерии, Новой
		Зеландии, Уганде, Папуа-Новой Гвинее, Сент-Кристоферу и Невис, Сент-Люсии, Сент-Винсент и
		Гренадинам, Соломоновым Островам, Самоа, Сейшельским Островам, Сьерра-Леоне, Сингапуру,
		Свазиленду, Танзании (Объед.Респ.), Тринидаду и Тобаго, Тувалу, Вануату и Замбии.
		
		2. Положения статьи 5.1 и 2 также не применяются к Австрии, Дании и Исламской Республике
		Иран, законодательство которых не разрешает возврата или изменения адреса отправлений
		письменной корреспонденции по просьбе отправителя с того момента, когда получателю было
		сообщено о поступлении отправления на его адрес.
		
		3. Статья 5.1 не применяется к Австралии, Гане и Зимбабве.
		
		4. Статья 5.2 не применяется к Багамским Островам, Бельгии, Ираку, Корейской НародноДемократической Республике и Мьянме, законодательство которых не разрешает отзыв
		отправлений с почты или изменение адреса отправлений письменной корреспонденции по
		просьбе отправителя.
		
		5. Статья 5.2 не распространяется на США.
		
		6. Статья 5.2 применяется к Австралии в том случае, если она не противоречит внутреннему
		законодательству этой страны.
		
		7. В отступление от статьи 5.2 Сальвадору, Республике Панама, Филиппинам,
		Демократической Республике Конго и Боливарианской Республике Венесуэла разрешается не
		возвращать посылки после того, как адресат попросил провести таможенный досмотр этих
		посылок, так как их таможенное законодательство этого не позволяет.
	[Статья II] Почтовые марки
		
		1. В отступление от статьи 6.7 Австралия, Соединенное Королевство Великобритании и
		Северной Ирландии, Малайзия и Новая Зеландия обрабатывают отправления письменной
		корреспонденции или почтовые посылки, на которые наклеены почтовые марки, изготовленные с
		использованием новых материалов или технологий, не совместимых с их оборудованием для
		обработки почты, только по предварительному согласованию с соответствующим назначенным
		оператором подачи.
	[Статья III] Подача отправлений письменной корреспонденции за границей
		
		1. США, Австралия, Австрия, Соединенное Королевство Великобритании и Северной
		Ирландии, Греция и Новая Зеландия оставляют за собой право взимать, в соответствии со
		стоимостью выполнения работы, тариф с любого [назначенного оператора], возвращающего им
		согласно статье 12.4 отправления, которые при подаче не были отосланы их службами как
		почтовые отправления.
		
		2. В отступление от статьи 12.4 Канада оставляет за собой право взимать с назначенного
		оператора страны подачи возмещение, позволяющее ей минимально покрывать расходы,
		связанные с обработкой таких отправлений.
		
		3. Статья 12.4 разрешает [назначенному оператору] страны назначения требовать от
		[назначенного оператора] страны подачи возмещение за доставку отправлений письменной
		корреспонденции, поданных за границей в большом количестве. Австралия и Соединенное
		Королевство Великобритании и Северной Ирландии оставляют за собой право ограничивать
		выплату этой суммы внутренним тарифом страны назначения, применяемым к подобным
		отправлениям.

		4. 
			Статья 12.4 разрешает [назначенному оператору] страны назначения] требовать от
			[назначенного оператора] страны подачи возмещение за доставку отправлений письменной
			корреспонденции, поданных за границей в большом количестве. 

			Следующие [страны-члены] оставляют за собой право ограничивать выплату этой суммы пределами, 
			разрешенными Регламентом для почты в большом количестве: 

				США, Багамы, Барбадос, Бруней-Даруссалам,
				Китайская Народная Республика, Соединенное Королевство Великобритании и Северной
				Ирландии, заморские территории, зависящие от Соединенного Королевства, Гренада, Гайана,
				Индия, Малайзия, Непал, Новая Зеландия, Нидерланды, Нидерландские Антиллы и Аруба, 
				СентЛюсия, Сент-Винсент и Гренадины, Сингапур, Шри-Ланка, Суринам и Таиланд


		5. Несмотря на оговорки, приведенные в § 4, следующие [страны-члены] оставляют за собой
		право применять полностью положения статьи 12 Конвенции к почте, полученной от [стран-членов]
		Союза: Германия, Саудовская Аравия, Аргентина, Австралия, Австрия, Азербайджан, Бенин,
		Бразилия, Буркина-Фасо, Камерун, Канада, Кипр, Республика Кот-д‘Ивуар, Дания, Египет,
		Франция, Греция, Гвинея, Исламская Республика Иран, Израиль, Италия, Япония, Иордания,
		Ливан, Люксембург, Мали, Марокко, Мавритания, Монако, Норвегия, Пакистан, Португалия,
		Российская Федерация, Сенегал, Швейцария, Сирийская Арабская Республика, Того и Турция.

		6. В отношении применения статьи 12.4 Германия оставляет за собой право требовать с
		отправляющей страны выплачивать компенсацию в сумме, которую она получила бы от почтовой
		администрации страны, в которой проживает отправитель.
		
		7. Несмотря на оговорки, сделанные в статье III, Китайская Народная Республика сохраняет
		за собой право ограничивать выплаты за доставку отправлений письменной корреспонденции,
		поданных за границей в большом количестве, пределами, разрешенными Конвенцией ВПС и
		положениями Регламента для почты, пересылаемой в большом количестве.
		
		8. Несмотря на положения статьи 12.3, Германия, Австрия, Соединенное Королевство
		Великобритании и Северной Ирландии, Швейцария и Лихтенштейн сохраняют за собой
		право требовать с отправителя, а при отсутствии такой возможности, с назначенного
		оператора страны подачи уплаты внутренних тарифов.
	[Статья IV] Тарифы
		1. В отступление от статьи 15 Австралии, Беларуси, Канаде и Новой Зеландии разрешается
		взимать почтовые тарифы, отличающиеся от тарифов, предусмотренных в Регламенте, если эти
		тарифы допускаются законодательством их стран.
		2 В отступление от статьи 15 Бразилии разрешается взимать дополнительный сбор с
		адресатов полученных простых отправлений с товарным вложением, которые должны
		быть изменены на отслеживаемые отправления в связи с требованиями таможни и
		безопасности.
	[Статья V] Исключение в освобождении от оплаты почтовых тарифов за отправления для слепых.

		1. В отступление от статьи 16 Индонезия, Сент-Винсент и Гренадины и Турция, которые в
		своей внутренней службе не предоставляют бесплатной пересылки отправлений для слепых,
		имеют право взимать сбор и тарифы за специальные услуги, которые, однако, не могут быть выше
		тарифов, применяемых в их внутренней службе.
		2. Франция будет применять положения статьи 16, касающиеся отправлений для слепых, с
		учетом своей внутренней регламентации.
		3. В отступление от статьи 16.3 и в соответствии со своим внутренним законодательством
		Бразилия оставляет за собой право рассматривать в качестве отправлений для слепых
		исключительно те отправления, отправитель и получатель которых являются слепыми людьми или
		организациями, обслуживающими слепых людей. За отправления, не отвечающие этим условиям,
		будет взиматься оплата почтовых тарифов.
		4. В отступление от статьи 16 Новая Зеландия принимает для доставки в Новой Зеландии в
		качестве отправлений для слепых только те отправления, которые освобождаются от оплаты
		почтовых сборов в ее внутренней службе.
		5. В отступление от статьи 16 Финляндия, не предоставляющая освобождение от оплаты
		почтовых сборов применительно к отправлениям для слепых в своей внутренней службе согласно
		определениям статьи 16, принятой Конгрессом, вправе взимать внутренние сборы за отправления
		для слепых назначением в другие страны.
		6. В отступление от статьи 16 Канада, Дания и Швеция предоставляют освобождение от
		оплаты почтовых сборов за отправления для слепых только в том объеме, который
		предусматривается ее внутренним законодательством.
		7. В отступление от статьи 16 Исландия предоставляет освобождение от оплаты почтовых
		сборов за отправления для слепых только в объемах, предусмотренных в ее внутреннем
		законодательстве.
		8. В отступление от статьи 16 Австралия принимает для доставки в Австралии в качестве
		отправлений для слепых только те отправления, которые освобождаются от оплаты почтовых
		сборов в ее внутренней службе.
		9. В отступление от статьи 16 Азербайджан, Германия, Соединенные Штаты Америки,
		Австралия, Австрия, Канада, Соединенное Королевство Великобритании и Северной Ирландии,
		Япония и Швейцария имеют право взимать тарифы за специальные услуги, которые применяются
		к отправлениям для слепых в их внутренней службе.
		Конвенция, Заключительный протокол
		37
	[Статья VI] Основные услуги
		
		1. Несмотря на положения статьи 17 Австралия не одобряет распространение основных услуг
		на почтовые посылки.
		
		2. Положения статьи 17.2.4 не применяются к Соединенному Королевству Великобритании и
		Северной Ирландии, национальное законодательство которой предписывает использование более
		низкого предела веса. В законодательстве по здравоохранению и безопасности в Соединенном
		Королевстве Великобритании и Северной Ирландии предусматривается ограничение веса
		почтовых мешков 20 килограммами.
		
		3. В отступление от ст.17.2.4 Азербайджану, Казахстану, Кыргызстану и Узбекистану
		разрешается ограничивать 20 килограммами максимальный вес входящих и исходящих мешков «М».
	[Статья VII] Уведомление о получении
		
		1. Канаде и Швеции разрешается не применять статью 18.3.3 в отношении посылок, так как
		они не предоставляют услугу уведомления о получении посылок в своем внутреннем режиме.
		
		2. В отступление от статьи 18.3.3 Соединенное Королевство Великобритании и Северной
		Ирландии и Дания сохраняют за собой право не принимать входящие уведомления о
		получении, поскольку они не предоставляют услугу уведомления о получении в своей
		внутренней службе.
		
		3. В отступление от статьи 18.3.3 Бразилии разрешается принимать входящие
		уведомления о получения, только если их можно вернуть электронным способом.
	[Статья VIII]	Запрещения (письменная корреспонденция)

		1. В порядке исключения Ливан и Корейская Народно-Демократическая Республика не
		принимают заказные отправления, содержащие монеты или денежные купюры, или любые
		ценности на предъявителя, или дорожные чеки, или платину, золото или обработанное или
		необработанное серебро, драгоценные камни, драгоценности и другие ценные предметы. Они не
		обязаны строго соблюдать положения Регламента относительно их ответственности в случае
		хищения или повреждения заказных отправлений, а также относительно отправлений,
		содержащих стеклянные или хрупкие предметы.
		
		2. В порядке исключения Саудовская Аравия, Боливия, Китайская Народная Республика, кроме
		специального административного района Гонконг, Ирак, Непал, Пакистан, Судан и Вьетнам не
		допускают заказные отправления с вложением монет, банкнот, кредитных билетов или каких-либо
		ценностей на предъявителя, дорожных чеков, платины, золота или серебра в изделиях или в
		необработанном виде, драгоценных камней, ювелирных изделий и других ценных предметов.
		
		3. Мьянма оставляет за собой право не принимать отправления с объявленной ценностью,
		содержащие ценные предметы, указанные в статье 19.6, так как ее внутреннее законодательство
		не допускает подобные отправления.
		
		4. Непал не принимает заказные или с объявленной ценностью отправления, содержащие
		банкноты или монеты, за исключением специально заключенного по этому поводу соглашения.
		
		5. Узбекистан не принимает заказные отправления или отправления с объявленной ценностью,
		содержащие монеты, банкноты, чеки, почтовые марки или иностранную валюту, и снимает с себя
		всякую ответственность в случае утраты или повреждения такого рода отправлений.
		
		6. Исламская Республика Иран не принимает отправления, содержащие предметы, которые
		противоречат принципам исламской религии, и оставляет за собой право не принимать
		отправления письменной корреспонденции (простые, заказные или с объявленной ценностью),
		содержащие монеты, банкноты, дорожные чеки, платину, золото или серебро, в изделиях или в
		необработанном виде, драгоценные камни, ювелирные изделия или другие ценные предметы, и
		снимает с себя всякую ответственность в случаях утраты или повреждения такого рода
		отправлений.
		
		7. Филиппины оставляют за собой право не принимать отправления письменной
		корреспонденции (простые, заказные или с объявленной ценностью), содержащие монеты,
		денежные купюры или ценные бумаги на предъявителя, дорожные чеки, платину, золото или
		серебро, в изделиях или в необработанном виде, драгоценные камни и другие ценные предметы.
		
		8. Австралия не принимает никакие почтовые отправления, содержащие слитки или банковские
		билеты. Кроме того, она не принимает заказные отправления назначением в Австралию, ни
		отправления, пересылаемые открытым транзитом, которые содержат ценные предметы, такие как
		драгоценности, драгоценные металлы, драгоценные или полудрагоценные камни, ценные бумаги,
		монеты или другие предметы, которые могут быть проданы. Она снимает с себя всякую
		ответственность в отношении отправлений, пересылаемых по почте с нарушением данной
		оговорки.
		
		9. Китайская Народная Республика, за исключением специального административного района
		Гонконг, не принимает отправления с объявленной ценностью, содержащие монеты, банкноты,
		денежные купюры или любые ценные бумаги на предъявителя, дорожные чеки в соответствии со
		своими внутренними правилами.
		
		10. Латвия и Монголия оставляют за собой право в соответствии с их национальным
		законодательством не принимать простые, заказные или с объявленной ценностью отправления,
		содержащие монеты, банкноты, ценные бумаги на предъявителя и дорожные чеки, т.к. это
		противоречит их национальному законодательству.
		
		11. Бразилия сохраняет за собой право не принимать простую, заказную почту или почту с
		объявленной ценностью, содержащую монеты, находящиеся в обращении банкноты и любые ценности
		на предъявителя.
		
		12. Вьетнам сохраняет за собой право не принимать письма, содержащие предметы и товары.
		
		13. Индонезия не принимает заказные отправления или отправления с объявленной ценностью,
		содержащие монеты, банкноты, чеки, почтовые марки, иностранную валюту или любые другие
		ценные бумаги на предъявителя, и снимает с себя всякую ответственность в случае утраты или
		повреждения такого рода отправлений.
		
		14. Кыргызстан оставляет за собой право не принимать отправления письменной
		корреспонденции (простые, заказные или с объявленной ценностью и мелкие пакеты),
		содержащие монеты, денежные купюры или ценные бумаги на предъявителя, дорожные чеки,
		платину, золото или серебро, в изделиях или в необработанном виде, драгоценные камни,
		ювелирные изделия и другие ценные предметы. Он снимает с себя всякую ответственность в
		случае утраты или повреждения такого рода отправлений.
		
		15. Азербайджан и Казахстан не принимают заказные отправления или отправления с
		объявленной ценностью, содержащие монеты, банкноты, денежные купюры или какие-либо
		ценности на предъявителя, чеки, драгоценные металлы, обработанные или нет, драгоценные
		камни, драгоценности и другие ценные предметы и иностранную валюту, и снимают с себя всякую
		ответственность в случае утраты или повреждения такого рода отправлений.
		
		16. Молдова и Российская Федерация не принимают заказные отправления и отправления с
		объявленной ценностью, содержащие находящиеся в обращении банкноты, ценные бумаги (чеки)
		на предъявителя или иностранную валюту, и снимают с себя ответственность в случае утраты или
		повреждения таких отправлений.
		
		17. Без ограничения юридической силы статьи 19.3 Франция оставляет за собой право не
		принимать отправления, содержащие грузы, если эти отправления не соответствуют ее
		национальной регламентации или международной регламентации, или техническим инструкциям
		по упаковыванию при авиаперевозке.
		
		18. Республика Куба оставляется за собой право не принимать, не обрабатывать, не
		пересылать или доставлять отправления письменной корреспонденции, содержащие
		монеты, банкноты, денежные купюры или какие-либо ценные бумаги на предъявителя, чеки,
		драгоценные металлы и камни, драгоценности или другие ценные предметы, и все виды
		документов, товаров или изделий, в случае, когда эти предметы не соответствуют ее
		национальному законодательству или международным нормативно-правовым актам, или
		техническим инструкциям и инструкциям по упаковке для перевозки по воздуху, и снимает с
		себя всякую ответственность в случае расхищения, утраты или повреждения таких
		отправлений. Республика Куба оставляет за собой право не принимать отправления
		письменной корреспонденции с вложением товаров, подлежащих обложению таможенными
		пошлинами, которые импортируются в страну и стоимость которых не соответствует ее
		национальному законодательству.
	[Статья IX] Запрещения (почтовые посылки)

		1. Мьянма и Замбия имеют право не допускать посылки с объявленной ценностью,
		содержащие ценные предметы, указанные в статье 19.6.1.3.1, поскольку это противоречит их
		внутреннему законодательству.
		
		2. Как исключение, Ливан и Судан не принимают посылки, содержащие монеты, денежные
		купюры или любые ценности на предъявителя, дорожные чеки, обработанные или
		необработанные платину, золото или серебро, драгоценные камни и другие ценные предметы, или
		предметы, содержащие жидкие вещества и легко превращаемые в жидкость элементы или предметы
		из стекла или приравненные к ним предметы, а также хрупкие предметы. Они не обязаны выполнять
		соответствующие положения Регламента.
		
		3. Бразилия имеет право не принимать посылки с объявленной ценностью, содержащие
		находящиеся в обращении монеты и банкноты, а также любые ценные бумаги на предъявителя,
		учитывая, что это запрещает ее внутренняя регламентация.
		
		4. Гана имеет право не принимать посылки с объявленной ценностью, содержащие
		находящиеся в обращении монеты и банкноты, учитывая, что это запрещает ее внутренняя
		регламентация.
		
		5. Помимо предметов, перечисленных в статье 19, Саудовская Аравия не принимает посылки,
		содержащие монеты, банкноты или какие-либо ценности на предъявителя, дорожные чеки,
		платину, золото или серебро в изделиях или в необработанном виде, драгоценные камни и другие
		ценные предметы. Она не принимает также посылки, содержащие любые медикаменты, если
		только при них нет медицинского предписания, выданного компетентным официальным органом,
		вещества, предназначенные для тушения огня, химические жидкости или предметы, противоречащие
		принципам исламской религии.
		
		6. Помимо предметов, перечисленных в [статье 19], Оман не принимает посылки, содержащие:
			6.1 медикаменты любого рода, если только они не сопровождаются медицинским рецептом, выданным компетентным официальным органом;
			6.2 вещества, предназначенные для тушения огня, и химические жидкости;
			6.3 предметы, противоречащие принципам исламской религии.
		
		7. В дополнение к предметам, перечисленным в статье 19, Исламская Республика Иран имеет
		право не допускать посылки, содержащие предметы, противоречащие принципам исламской
		религии, и оставляет за собой право не принимать простые или с объявленной ценностью
		посылки, содержащие монеты, банкноты, дорожные чеки, платину, золото или серебро, в изделиях
		или в необработанном виде, драгоценные камни, ювелирные изделия или другие ценные
		предметы, и снимает с себя всякую ответственность в случаях утраты или повреждения такого
		рода отправлений.

		8. Филиппины имеют право не принимать посылки, содержащие монеты, денежные купюры или
		любые ценные бумаги на предъявителя, дорожные чеки, платину, золото или серебро в изделиях
		или в необработанном виде, драгоценные камни или другие ценные предметы, или предметы,
		содержащие жидкие вещества и легко превращаемые в жидкость, или предметы из стекла, или
		приравненные к ним предметы, или хрупкие предметы.

		9. Австралия не принимает никакие почтовые отправления, содержащие слитки или банковские
		билеты.

		10. Китайская Народная Республика не принимает простые посылки, содержащие монеты,
		денежные банкноты или любые ценные бумаги на предъявителя, дорожные чеки, платину, золото
		или серебро в изделиях или в необработанном виде, драгоценные камни или другие ценные
		предметы. Кроме того, за исключением специального административного региона Гонконга, также
		не принимаются посылки с объявленной ценностью, содержащие монеты, денежные банкноты или
		любые ценные бумаги на предъявителя и дорожные чеки.

		11. Монголия сохраняет за собой право не принимать в соответствии со своим национальным
		законодательством посылки, содержащие монеты, банкноты, ценные бумаги на предъявителя и
		дорожные чеки.

		12. Латвия не принимает простые посылки и посылки с объявленной ценностью, содержащие
		монеты, банкноты, ценные бумаги (чеки) на предъявителя или иностранную валюту, и снимает с
		себя ответственность в случае утраты или повреждения таких отправлений.

		13. Молдова, Узбекистан, Российская Федерация и Украина не принимают простые посылки и
		посылки с объявленной ценностью, содержащие находящиеся в обращении банкноты, ценные
		бумаги (чеки) на предъявителя или иностранную валюту, и снимают с себя ответственность в
		случае утраты или повреждения таких отправлений.

		14. Азербайджан и Казахстан не принимают простые посылки и посылки с объявленной
		ценностью, содержащие монеты, банкноты, кредитные билеты или какие-либо ценности на
		предъявителя, чеки, драгоценные металлы, обработанные или нет, драгоценные камни,
		драгоценные и другие ценные предметы и иностранную валюту, и снимают с себя всякую
		ответственность в случае утраты или повреждения такого рода отправлений.

		15. Республика Куба оставляется за собой право не принимать, не обрабатывать, не
		пересылать или доставлять отправления посылочной почты, содержащие монеты,
		банкноты, денежные купюры или какие-либо ценные бумаги, подлежащие оплате
		предъявителю, чеки, драгоценные металлы и камни, драгоценности или другие ценные
		предметы, и все виды документов, товаров или изделий, в случае, когда эти предметы не
		соответствуют ее национальному законодательству или международным нормативноправовым актам, или техническим инструкциям и инструкциям по упаковке для перевозки по
		воздуху, и снимает с себя всякую ответственность в случае расхищения, утраты или
		повреждения таких отправлений. Республика Куба оставляет за собой право не принимать
		отправления письменной корреспонденции с вложением товаров, подлежащих обложению
		таможенными пошлинами, которые импортируются в страну и стоимость которых не
		соответствует ее национальному законодательству.
	[Статья X] Предметы, подлежащие обложению таможенными пошлинами
		
		1. Со ссылкой на [статью 19] следующие [страны-члены] не допускают пересылку отправлений с
		объявленной ценностью с вложением предметов, подлежащих обложению таможенными
		пошлинами: Бангладеш и Сальвадор.
		
		2. Со ссылкой на [статью 19] следующие [страны-члены] не допускают пересылку простых и заказных
		писем с вложением предметов, подлежащих обложению таможенными пошлинами: Афганистан,
		Албания, Азербайджан, Беларусь, Камбоджа, Чили, Колумбия, Куба, Сальвадор, Эстония,
		Казахстан, Латвия, Молдова, Непал, Узбекистан, Перу, Корейская Народно-Демократическая
		Республика, Российская Федерация, Сан-Марино, Туркменистан, Украина и Боливарианская
		Республика Венесуэла.
		
		3. Со ссылкой на [статью 19] следующие [страны-члены] не допускают пересылку простых писем
		с вложением предметов, подлежащих обложению таможенными пошлинами: Бенин, Буркина-Фасо,
		Республика Кот-д’Ивуар, Джибути, Мали и Мавритания.
		
		4. Несмотря на положения п. 1-3, отправления с вложением сыворотки, вакцин, а также
		отправления с вложением дефицитных медикаментов срочной необходимости допускаются к пересылке
		во всех случаях.
	[Статья XI] Тариф за предъявление таможне

		1. Габон оставляет за собой право взимать со своих клиентов тариф за предъявление
		таможне.

		2. В отступление от статьи 20.2 Австралия, Бразилия, Канада, Кипр и Российская
		Федерация оставляют за собой право взимать со своих клиентов сбор за предъявление
		таможне за любое отправление, подлежащее таможенному контролю.

		3. В отступление от статьи 20.2 Азербайджан, Греция, Пакистан и Турция оставляют за
		собой право взимать со своих клиентов тариф за предъявление таможне за все отправления,
		предъявляемые таможенным органам.
		
		4. Республика Конго и Замбия оставляют за собой право взимать со своих клиентов тариф за
		предъявление посылок таможне.
	[Статья XII]	[Рекламации]
		
		1. В отступление от статьи 21.2 Саудовская Аравия, Кабо-Верде, Египет, Габон, заморские
		территории Соединенного Королевства, Греция, Исламская Республика Иран, Кыргызстан,
		Монголия, Мьянма, Узбекистан, Филиппины, Корейская Народно-Демократическая Республика,
		Судан, Сирийская Арабская Республика, Чад, Туркменистан, Украина и Замбия оставляют за
		собой право взимать с клиентов тариф за [рекламацию] относительно отправлений письменной
		корреспонденции.
		
		2. В отступление от статьи 21.2 Аргентина, Австрия, Азербайджан, Венгрия, Литва, Молдова,
		Норвегия и Словакия оставляют за собой право взимать специальный тариф, если в результате
		предпринятых мер относительно [рекламации] оказывается, что она была подана неоправданно.
		
		3. Афганистан, Саудовская Аравия, Кабо-Верде, Республика Конго, Габон, Египет, Исламская
		Республика Иран, Кыргызстан, Монголия, Мьянма, Узбекистан, Судан, Суринам, Сирийская
		Арабская Республика, Туркменистан, Украина и Замбия оставляют за собой право взимать со
		своих клиентов тариф за [рекламацию] за посылки.
		
		4. В отступление от статьи 21.2 США, Бразилия и Республика Панама оставляют за собой
		право взимать с клиентов плату за [рекламации] относительно отправлений письменной
		корреспонденции и почтовых посылок, поданных в странах, взимающих такую же плату согласно п.
		1 – 3 этой статьи.
	[Статья XIII]	Исключительные входящие сухопутные доли тарифа
		
		1. В отступление от статьи 32 Афганистан оставляет за собой право дополнительно взимать
		исключительную сухопутную долю тарифа за входящий обмен в размере 7,50 СПЗ за посылку.
	[Статья XIV] 	Основные тарифы и положения, относящиеся к расходам на авиаперевозку
		
		1. В отступление от статьи 33 Австралия оставляет за собой право применять тарифы на
		авиаперевозку для исходящих посылок, направляемых с использованием услуги возврата товаров,
		либо как указано в Регламенте, либо любым другим способом, включая двусторонние соглашения.
	[Статья XV] Специальные тарифы

		1. США, Бельгия и Норвегия имеют право взимать за авиапосылки более высокие сухопутные
		доли тарифа, чем за наземные посылки.
		2. Ливану разрешается взимать за посылки весом до 1 кг тариф, применяемый за посылки
		весом свыше 1, но не более 3 кг.
		3. Республике Панама разрешается взимать 0,20 СПЗ за килограмм за транзитные наземные
		посылки, перевозимые воздушным путем (S.A.L.).
	[Статья XVI]	Право Совета почтовой эксплуатации устанавливать сумму расходов и доли тарифа

		1. В отступление от положений статьи 35.1.6 Австралия оставляет за собой право применять
		сухопутные доли тарифа для исходящих отправлений за предоставление услуги возврата товаров,
		пересылаемых посылочной почтой, либо на условиях, изложенных в Регламенте, либо любым
		другим способом, включая двусторонние соглашения.
		В удостоверение чего нижеуказанные полномочные представители составили настоящий
		протокол, который будет иметь ту же силу и значение, как если бы его положения были включены
		в текст Конвенции, и подписали его в одном экземпляре, который будет передан на хранение
		Генеральному директору Международного бюро. Копия будет передана каждой стороне
		Международным бюро Всемирного почтового союза.
		Совершено в Стамбуле 6 октября 2016 г.