Глава I. Общие положения
		 
	Статья 1. Основные понятия

		В целях настоящего Федерального закона используются следующие основные понятия:

		наркотические средства - вещества синтетического или естественного происхождения, препараты, включенные в Перечень наркотических средств, [психотропных веществ] и их прекурсоров, подлежащих контролю в РФ, в соответствии с законодательством РФ, международными договорами РФ, в том числе Единой конвенцией о наркотических средствах 1961 года; 

		[психотропные вещества] - вещества синтетического или естественного происхождения, препараты, природные материалы, включенные в Перечень наркотических средств, [психотропных веществ] и их прекурсоров, подлежащих контролю в РФ, в соответствии с законодательством РФ, международными договорами РФ, в том числе Конвенцией о психотропных веществах 1971 года;

		прекурсоры наркотических средств и [психотропных веществ] (далее - прекурсоры) - вещества, часто используемые при производстве, изготовлении, переработке наркотических средств и [психотропных веществ], включенные в Перечень наркотических средств, [психотропных веществ] и их прекурсоров, подлежащих контролю в РФ, в соответствии с законодательством РФ, международными договорами РФ, в том числе Конвенцией Организации Объединенных Наций о борьбе против незаконного [оборота] наркотических средств и [психотропных веществ] 1988 года;

		аналоги наркотических средств и [психотропных веществ] - запрещенные для [оборота] в РФ вещества синтетического или естественного происхождения, не включенные в Перечень наркотических средств, [психотропных веществ] и их прекурсоров, подлежащих контролю в РФ, химическая структура и свойства которых сходны с химической структурой и со свойствами наркотических средств и [психотропных веществ], психоактивное действие которых они воспроизводят;

		препарат - смесь веществ в любом физическом состоянии, содержащая одно или несколько наркотических средств или [психотропных веществ] либо один или несколько прекурсоров, включенных в Перечень наркотических средств, [психотропных веществ] и их прекурсоров, подлежащих контролю в РФ; 

		[оборот] наркотических средств, [психотропных веществ] - разработка, производство, изготовление, переработка, хранение, перевозка, пересылка, отпуск, реализация, распределение, [приобретение], использование, ввоз на территорию РФ, вывоз с территории РФ, уничтожение наркотических средств, [психотропных веществ], разрешенные и контролируемые в соответствии с законодательством РФ; 

		незаконный [оборот] наркотических средств, [психотропных веществ] и их прекурсоров - [оборот] наркотических средств, [психотропных веществ] и их прекурсоров, осуществляемый в нарушение законодательства РФ;

		производство наркотических средств, [психотропных веществ] - действия, направленные на серийное получение наркотических средств или [психотропных веществ] из химических веществ и (или) растений;

		изготовление наркотических средств, [психотропных веществ] - действия, в результате которых на основе наркотических средств, [психотропных веществ] или их прекурсоров получены готовые к использованию и потреблению формы наркотических средств, [психотропных веществ] или содержащие их лекарственные средства;

		переработка наркотических средств, [психотропных веществ] и их прекурсоров - действия, в результате которых происходят рафинирование (очистка от посторонних примесей), повышение в препарате концентрации наркотических средств, [психотропных веществ] или их прекурсоров, а также получение на основе одних наркотических средств, [психотропных веществ] или их прекурсоров других наркотических средств, [психотропных веществ] или их прекурсоров либо получение веществ, не являющихся наркотическими средствами, психотропными веществами или их прекурсорами;

		распределение наркотических средств, [психотропных веществ] - действия, в результате которых в соответствии с порядком, установленным Правительством РФ, конкретные юридические лица получают в установленных для них размерах конкретные наркотические средства или [психотропные вещества] для осуществления [оборота] наркотических средств или [психотропных веществ];

		ввоз/вывоз наркотических средств, [психотропных веществ] и их прекурсоров ( далее - ввоз/вывоз ) - перемещение наркотических средств, [психотропных веществ] и их прекурсоров с территории другого государства на территорию РФ или с территории РФ на территорию другого государства; 

		наркомания - заболевание, обусловленное зависимостью от наркотического средства или психотропного вещества;

		больной наркоманией - лицо, которому поставлен диагноз "наркомания"; 

		незаконное потребление наркотических средств или [психотропных веществ] - потребление наркотических средств или [психотропных веществ] без назначения врача;

		государственные квоты на наркотические средства и [психотропные вещества] (далее - государственные квоты) - квоты на наркотические средства и [психотропные вещества], устанавливаемые Правительством РФ в соответствии с международными договорами РФ на основании расчета потребности РФ в наркотических средствах и психотропных веществах, в пределах которых осуществляется их [оборот];

		профилактика незаконного потребления наркотических средств и [психотропных веществ], наркомании - совокупность мероприятий политического, экономического, правового, социального, медицинского, педагогического, культурного, физкультурно-спортивного и иного характера, направленных на предупреждение возникновения и распространения наркомании; 

		антинаркотическая пропаганда - пропаганда здорового образа жизни, в том числе физической культуры и спорта, направленная на формирование в обществе негативного отношения к наркомании; 

		аналитические (стандартные) образцы наркотических средств, [психотропных веществ] и их прекурсоров (далее также - аналитические образцы) - препараты, состав которых в установленном порядке подтвержден сертификатом качества и которые предназначены для использования в экспертной, оперативно-розыскной, научной и учебной деятельности, а также при медицинском освидетельствовании; 

		[оборот] прекурсоров - разработка, производство, переработка, хранение, перевозка, пересылка, отпуск, реализация, [приобретение], использование, ввоз на территорию РФ, вывоз с территории РФ, уничтожение прекурсоров, разрешенные и контролируемые в соответствии с законодательством РФ; 

		производство прекурсоров - действия, направленные на получение готовых к использованию и (или) потреблению прекурсоров из химических веществ и (или) растений; 

		растения, содержащие наркотические средства или [психотропные вещества] либо их прекурсоры (далее - наркосодержащие растения), - растения, из которых могут быть получены наркотические средства, [психотропные вещества] или их прекурсоры и которые включены в Перечень растений, содержащих наркотические средства или [психотропные вещества] либо их прекурсоры и подлежащих контролю в РФ; (Дополнение абзацем - Федеральный закон от 19.05.2010 № 87-ФЗ)

		культивирование наркосодержащих растений - деятельность, связанная с созданием специальных условий для посева и выращивания наркосодержащих растений, а также их посев и выращивание, совершенствование технологии выращивания, выведение новых сортов, повышение урожайности и устойчивости к неблагоприятным метеорологическим условиям; 

		незаконное культивирование наркосодержащих растений - культивирование наркосодержащих растений, осуществляемое с нарушением законодательства РФ;

		лечение больных наркоманией - комплекс медицинских вмешательств, выполняемых по назначению медицинского работника, целью которых является устранение или облегчение проявлений наркомании либо связанных с ней состояний, восстановление или улучшение здоровья, трудоспособности и качества жизни; (Дополнение абзацем - Федеральный закон от 25.11.2013 № 313-ФЗ)

		реабилитация больных наркоманией - комплекс мероприятий медицинского, психологического и социального характера, направленных на полное или частичное восстановление нарушенных вследствие потребления наркотических средств или [психотропных веществ] без назначения врача функций пораженного органа либо системы организма и (или) компенсацию утраченных функций, а также максимально возможное восстановление и (или) формирование социальных навыков и навыков психологической устойчивости; 

		профилактические мероприятия - мероприятия, направленные на предупреждение потребления наркотических средств или [психотропных веществ] без назначения врача и укрепление психического здоровья лиц, потребляющих наркотические средства или [психотропные вещества] без назначения врача; 

		побуждение больных наркоманией к лечению от наркомании и реабилитации - комплекс правовых и организационных мероприятий, направленных на создание дополнительных стимулов для больных наркоманией принимать решение о лечении от наркомании и медицинской и (или) социальной реабилитации; (Дополнение абзацем - Федеральный закон от 25.11.2013 № 313-ФЗ)

		реализация наркотических средств, [психотропных веществ] - действия по продаже, передаче наркотических средств, [психотропных веществ] одним юридическим лицом другому юридическому лицу для дальнейших производства, изготовления, реализации, отпуска, распределения, использования в медицинских, ветеринарных, научных, учебных целях, в экспертной деятельности; 

		отпуск наркотических средств, [психотропных веществ] - действия по передаче наркотических средств, [психотропных веществ] юридическим лицом в пределах своей организационной структуры, а также физическим лицам для использования в медицинских целях; 

		новые потенциально опасные психоактивные вещества - вещества синтетического или естественного происхождения, включенные в Реестр новых потенциально опасных психоактивных веществ, [оборот] которых в РФ запрещен; (Дополнение абзацем - Федеральный закон от 03.02.2015 № 7-ФЗ)

		[оборот] новых потенциально опасных психоактивных веществ - производство, изготовление, переработка, хранение, перевозка, пересылка, [приобретение], использование, ввоз на территорию РФ, вывоз с территории РФ, а также сбыт новых потенциально опасных психоактивных веществ (их продажа, дарение, обмен либо отчуждение этих веществ другим лицам любыми способами).
		 
	Статья 2. Перечень наркотических средств, [психотропных веществ] и их прекурсоров, подлежащих контролю в РФ


		1. Наркотические средства, [психотропные вещества] и их прекурсоры, подлежащие контролю в РФ, включаются в Перечень наркотических средств, [психотропных веществ] и их прекурсоров, подлежащих контролю в РФ (далее - Перечень), и в зависимости от применяемых государством мер контроля вносятся в следующие списки:

			список наркотических средств, [психотропных веществ] и их прекурсоров, [оборот] которых в РФ запрещен в соответствии с законодательством РФ и международными договорами РФ (далее - Список I), за исключением случаев, предусмотренных пунктами 1 и 5 статьи 14 настоящего Федерального закона; 

			список наркотических средств и [психотропных веществ], [оборот] которых в РФ ограничен и в отношении которых устанавливаются меры контроля в соответствии с законодательством РФ и международными договорами РФ (далее - Список II);

			список [психотропных веществ], [оборот] которых в РФ ограничен и в отношении которых допускается исключение некоторых мер контроля в соответствии с законодательством РФ и международными договорами РФ (далее - Список III);

			список прекурсоров, [оборот] которых в РФ ограничен и в отношении которых устанавливаются меры контроля в соответствии с законодательством РФ и международными договорами РФ (далее - Список IV), включающий: (В редакции Федерального закона от 18.07.2009 № 177-ФЗ)

			таблицу прекурсоров, [оборот] которых в РФ ограничен и в отношении которых устанавливаются особые меры контроля (далее - Таблица I); (Дополнение абзацем - Федеральный закон от 18.07.2009 № 177-ФЗ)

			таблицу прекурсоров, [оборот] которых в РФ ограничен и в отношении которых устанавливаются общие меры контроля (далее - Таблица II); (Дополнение абзацем - Федеральный закон от 18.07.2009 № 177-ФЗ)

			таблицу прекурсоров, [оборот] которых в РФ ограничен и в отношении которых допускается исключение некоторых мер контроля (далее - Таблица III). (Дополнение абзацем - Федеральный закон от 18.07.2009 № 177-ФЗ)

		1.1. При формировании таблиц прекурсоров, указанных в пункте 1 настоящей статьи, следует учитывать:

			особенности физико-химических свойств конкретных веществ;

			масштабы и объемы [оборота] конкретных веществ в сфере международной торговли;

			масштабы и объемы использования конкретных веществ в промышленности и быту;

			наличие достоверной информации о фактах использования конкретных веществ при незаконном изготовлении наркотических средств и [психотропных веществ].


		2. Перечень утверждается Правительством РФ по представлению федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, и федерального органа исполнительной власти в сфере внутренних дел. Перечень подлежит официальному опубликованию в соответствии с законодательством РФ. 

		3. Порядок внесения изменений и дополнений в Перечень устанавливается Правительством РФ.

		4. В отношении препаратов предусматриваются меры контроля, аналогичные тем, которые устанавливаются в отношении наркотических средств и [психотропных веществ], содержащихся в них.

		5. В отношении препаратов, которые содержат малые количества наркотических средств, [психотропных веществ] и их прекурсоров, внесенных в списки II, III или IV, и поэтому не представляют опасности в случае злоупотребления ими или представляют незначительную опасность и из которых указанные средства или вещества не извлекаются легкодоступными способами, могут исключаться некоторые меры контроля, установленные настоящим Федеральным законом. Порядок применения мер контроля в отношении указанных препаратов устанавливается Правительством РФ.

		6. Федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, устанавливает предельно допустимое количество наркотических средств, [психотропных веществ] и их прекурсоров, содержащихся в препаратах, указанных в пункте 5 настоящей статьи. 


	Статья 2.1. Перечень растений, содержащих наркотические средства или [психотропные вещества] либо их прекурсоры и подлежащих контролю в РФ

		1. Наркосодержащие растения, подлежащие контролю в РФ, включаются в Перечень растений, содержащих наркотические средства или [психотропные вещества] либо их прекурсоры и подлежащих контролю в РФ.

		2. Перечень растений, содержащих наркотические средства или [психотропные вещества] либо их прекурсоры и подлежащих контролю в РФ, утверждается Правительством РФ по представлению федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, или федерального органа исполнительной власти в сфере внутренних дел и по согласованию с федеральным органом исполнительной власти в области сельского хозяйства. (В редакции федеральных законов от 25.11.2013 № 317-ФЗ; от 03.07.2016 № 305-ФЗ)

		3. К хранению, перевозке, пересылке, реализации, [приобретению], использованию, ввозу (вывозу) наркосодержащих растений и частей таких растений, которые не включены в Перечень наркотических средств, [психотропных веществ] и их прекурсоров, подлежащих контролю в РФ, применяются меры контроля, аналогичные мерам, применяемым в отношении содержащихся в них наркотических средств, [психотропных веществ] или их прекурсоров.

		4. Меры контроля, предусмотренные пунктом 3 настоящей статьи, не применяются в отношении сортов наркосодержащих растений, разрешенных для культивирования в промышленных целях (за исключением производства и изготовления наркотических средств и [психотропных веществ]), и их частей.

		(Дополнение статьей - Федеральный закон от 19.05.2010 № 87-ФЗ)
		 
	Статья 2.2. Реестр новых потенциально опасных психоактивных веществ, [оборот] которых в РФ запрещен


		1. В Реестр новых потенциально опасных психоактивных веществ, [оборот] которых в РФ запрещен (далее - Реестр), включаются вещества, вызывающие у человека состояние наркотического или иного токсического опьянения, опасное для его жизни и здоровья, в отношении которых уполномоченными органами государственной власти РФ не установлены санитарно-эпидемиологические требования либо меры контроля за их [оборотом].

		2. [Оборот] новых потенциально опасных психоактивных веществ в РФ запрещается.

		3. Использование новых потенциально опасных психоактивных веществ разрешается в целях осуществления научной, учебной и экспертной деятельности Следственным комитетом РФ, федеральным органом исполнительной власти в области внутренних дел, федеральным органом исполнительной власти по таможенным делам, федеральной службой безопасности, федеральным органом исполнительной власти, осуществляющим федеральный государственный санитарно-эпидемиологический надзор, судебно-экспертными организациями федерального органа исполнительной власти в области юстиции, судебно-медицинскими экспертными организациями федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, а также при проведении оперативно-розыскных мероприятий органами, осуществляющими оперативно-розыскную деятельность. 

		4. Решение о включении вещества в Реестр принимается федеральным органом исполнительной власти в сфере внутренних дел. 

		5. Включение вещества в Реестр осуществляется при получении должностными лицами органов, перечисленных в пункте 1 статьи 53 настоящего Федерального закона, сведений о его потреблении, которые должны быть подтверждены результатами медицинского освидетельствования лиц, находящихся под воздействием этого вещества, проведенного в соответствии со статьей 44 настоящего Федерального закона.

		6. Порядок формирования и содержание Реестра устанавливаются федеральным органом исполнительной власти в сфере внутренних дел. 

		7. Реестр и решения федерального органа исполнительной власти в сфере внутренних дел о включении веществ в Реестр подлежат официальному опубликованию, а также размещению (опубликованию) на официальном сайте этого органа в информационно-телекоммуникационной сети "Интернет". 

		8. Решение федерального органа исполнительной власти в сфере внутренних дел о включении вещества в Реестр может быть обжаловано в порядке, установленном законодательством РФ. 

		9. Исключение нового потенциально опасного психоактивного вещества из Реестра осуществляется по решению федерального органа исполнительной власти в сфере внутренних дел после установления в отношении этого вещества санитарно-эпидемиологических требований либо мер контроля за его [оборотом]. 

		10. Решение об установлении в отношении нового потенциально опасного психоактивного вещества, включенного в Реестр, санитарно-эпидемиологических требований либо мер контроля за его [оборотом] должно быть принято уполномоченными органами государственной власти РФ не позднее двух лет со дня включения такого вещества в Реестр.
	 
	Статья 3. Законодательство РФ о наркотических средствах, психотропных веществах и об их прекурсорах

		1. Законодательство РФ о наркотических средствах, психотропных веществах и об их прекурсорах состоит из настоящего Федерального закона, других федеральных законов и принимаемых в соответствии с ними иных нормативных правовых актов РФ.

		2. Если международным договором РФ установлены иные правила, чем предусмотренные настоящим Федеральным законом, то применяются правила международного договора.

		3. Решения межгосударственных органов, принятые на основании положений международных договоров РФ в их истолковании, противоречащем Конституции РФ, не подлежат исполнению в РФ. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом. 
		 
	Статья 4. Государственная политика в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, а также в области противодействия их незаконному [обороту]

		1. Государственная политика в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, а также в области противодействия их незаконному [обороту] направлена на установление строгого контроля за [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, раннее выявление незаконного потребления наркотических средств и [психотропных веществ], постепенное сокращение числа больных наркоманией, сокращение количества правонарушений, связанных с незаконным [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров. 

		2. Государственная политика в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, а также в области противодействия их незаконному [обороту] строится на следующих принципах: 

			государственная монополия на основные виды деятельности, связанные с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров; 

			лицензирование всех видов деятельности, связанных с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров; 

			координация деятельности федеральных органов исполнительной власти, органов исполнительной власти субъектов РФ, органов местного самоуправления;

			приоритетность мер по профилактике незаконного потребления наркотических средств и [психотропных веществ], наркомании, профилактике правонарушений, связанных с незаконным [оборотом] наркотических средств и [психотропных веществ], особенно среди детей и молодежи, а также стимулирование деятельности, направленной на антинаркотическую пропаганду; 

			государственная поддержка научных исследований в области разработки новых методов лечения наркомании;

			привлечение негосударственных организаций и граждан к борьбе с распространением наркомании и развитию сети учреждений медицинской реабилитации и социальной реабилитации больных наркоманией; 

			побуждение больных наркоманией к лечению от наркомании и медицинской и (или) социальной реабилитации, а также побуждение лиц, эпизодически потребляющих наркотические средства или [психотропные вещества] без назначения врача, к прохождению профилактических мероприятий; 

			развитие международного сотрудничества в области противодействия незаконному [обороту] наркотических средств, [психотропных веществ] и их прекурсоров на многосторонней и двусторонней основе; 

			лицензирование деятельности, связанной с производством, переработкой, хранением, реализацией, [приобретением] и использованием прекурсоров, внесенных в Таблицу I Списка IV; 

			государственная поддержка деятельности организаций, которые осуществляют мероприятия по профилактике незаконного потребления наркотических средств и [психотропных веществ], наркомании, мероприятия по медицинской реабилитации и социальной реабилитации, социальной и трудовой реинтеграции лиц, потребляющих наркотические средства или [психотропные вещества], либо оказывают финансовую помощь в осуществлении таких мероприятий, независимо от организационно-правовой формы указанных организаций; 

			доступность наркотических средств и [психотропных веществ] гражданам, которым они необходимы в медицинских целях. 

	Статья 5. Государственная монополия на основные виды деятельности, связанные с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, а также на культивирование наркосодержащих растений

		 
		1. В РФ действует государственная монополия на культивирование наркосодержащих растений для использования в научных, учебных целях и в экспертной деятельности, для производства используемых в медицинских целях и (или) в ветеринарии наркотических средств и [психотропных веществ], а также на следующие виды деятельности, связанные с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров: 

			разработка наркотических средств и [психотропных веществ], а также прекурсоров наркотических средств и [психотропных веществ], внесенных в Список I;

			распределение наркотических средств и [психотропных веществ], внесенных в списки I и II;

			уничтожение наркотических средств и [психотропных веществ], внесенных в списки I и II, прекурсоров, внесенных в Список I, а также конфискованных или изъятых из незаконного [оборота] [психотропных веществ], внесенных в Список III;

			производство наркотических средств, [психотропных веществ] и прекурсоров, внесенных в Список I, в целях изготовления аналитических образцов, а также наркотических средств и [психотропных веществ], внесенных в Список II;

			изготовление аналитических образцов наркотических средств, [психотропных веществ] и прекурсоров, внесенных в Список I, а также наркотических средств и [психотропных веществ], внесенных в Список II;

			переработка наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров (за исключением осуществляемой юридическими лицами независимо от их форм собственности переработки [психотропных веществ], внесенных в Список III, в целях получения на их основе веществ, не являющихся психотропными веществами);

			ввоз (вывоз) наркотических средств и [психотропных веществ], внесенных в списки I и II (за исключением вывоза наркотических средств и [психотропных веществ], осуществляемого в соответствии с пунктом 81 статьи 28 настоящего Федерального закона);

			ввоз (вывоз) прекурсоров, внесенных в Список I и Таблицу I Списка IV.

		2. Культивирование наркосодержащих растений для использования в научных, учебных целях и в экспертной деятельности, для производства используемых в медицинских целях и (или) в ветеринарии наркотических средств и [психотропных веществ], а также виды деятельности, связанные с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров и указанные в абзацах втором - шестом пункта 1 настоящей статьи, осуществляются государственными унитарными предприятиями и государственными учреждениями в порядке, установленном настоящим Федеральным законом и принимаемыми в соответствии с ним нормативными правовыми актами РФ. (В редакции Федерального закона от 03.07.2019 № 168-ФЗ)

		3. Виды деятельности, связанные с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров и указанные в абзацах седьмом - девятом пункта 1 настоящей статьи, осуществляются государственными унитарными предприятиями в порядке, установленном настоящим Федеральным законом и принимаемыми в соответствии с ним нормативными правовыми актами РФ.

		3.1. Виды деятельности, связанные с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров и указанные в абзацах восьмом и девятом пункта 1 настоящей статьи, также осуществляются Московским государственным университетом имени М.В.Ломоносова в порядке, установленном настоящим Федеральным законом и принимаемыми в соответствии с ним нормативными правовыми актами РФ, для использования в научных, учебных целях и в экспертной деятельности. (Дополнение пунктом - Федеральный закон от 29.12.2017 № 474-ФЗ)

		4. Изготовление и уничтожение наркотических средств и [психотропных веществ] (за исключением уничтожения конфискованных или изъятых из незаконного [оборота] наркотических средств и [психотропных веществ]), внесенных в Список II, могут осуществляться входящими в муниципальную систему здравоохранения муниципальными унитарными предприятиями и муниципальными учреждениями в порядке, установленном настоящим Федеральным законом и принимаемыми в соответствии с ним нормативными правовыми актами РФ, при оказании медицинской помощи гражданам в РФ медицинскими организациями муниципальной системы здравоохранения.


Глава II. Организационные основы деятельности в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, а также в области противодействия их незаконному [обороту]


	Статья 6. Органы, специально уполномоченные на решение задач в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, а также в области противодействия их незаконному [обороту]


		1. В целях осуществления государственной политики в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, а также в области противодействия их незаконному [обороту] Президент РФ или Правительство РФ уполномочивает специально образованные федеральные органы или иные федеральные органы исполнительной власти на решение задач в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, а также в области противодействия их незаконному [обороту]. 

		2. Субъекты РФ могут создавать соответствующие органы, специально уполномоченные на решение задач в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, а также в области противодействия их незаконному [обороту]. 


	Статья 7. Регулирование деятельности в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, а также в области противодействия их незаконному [обороту]

		1. Правовое регулирование деятельности в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, а также в области противодействия их незаконному [обороту] осуществляют в пределах своей компетенции федеральные органы государственной власти. 

		2. Федеральные органы исполнительной власти, органы исполнительной власти субъектов РФ, органы местного самоуправления, а также органы, специально уполномоченные на решение задач в сфере [оборота] наркотических средств, [психотропных веществ] и в области противодействия их незаконному [обороту], в пределах своей компетенции организуют исполнение законодательства РФ о наркотических средствах, психотропных веществах и об их прекурсорах.

		3. Негосударственные организации и объединения не вправе осуществлять регулирование деятельности в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, а также в области противодействия их незаконному [обороту]. 


	Статья 8. Общий порядок деятельности, связанной с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров


		1. [Оборот] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров на территории РФ осуществляется только в целях и порядке, установленных настоящим Федеральным законом и принимаемыми в соответствии с ним нормативными правовыми актами РФ. 

		2. Деятельность, связанная с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров, подлежит лицензированию и осуществляется в соответствии с международными договорами РФ и законодательством РФ. 

		3. Правительство РФ устанавливает порядок допуска лиц к работе с наркотическими средствами, психотропными веществами и внесенными в Список I прекурсорами. 

		4. Правительство РФ устанавливает перечень инструментов, оборудования, находящихся под специальным контролем и используемых для производства и изготовления наркотических средств, [психотропных веществ] (далее - инструменты или оборудование), а также правила их разработки, производства, изготовления, хранения, перевозки, пересылки, отпуска, реализации, распределения, [приобретения], использования, ввоза на территорию РФ, вывоза с территории РФ, уничтожения. 


Глава III. Особенности деятельности, связанной с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров


	Статья 10. Требования к условиям осуществления деятельности, связанной с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров, и (или) культивирования наркосодержащих растений


		1. Деятельность, связанную с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров, и (или) культивирование наркосодержащих растений для использования в научных, учебных целях и в экспертной деятельности, для производства используемых в медицинских целях и (или) в ветеринарии наркотических средств и [психотропных веществ], может осуществлять юридическое лицо, в состав руководителей которого входит специалист, имеющий соответствующее дополнительное профессиональное образование. Персональную ответственность за осуществление контроля за исполнением положений, предусмотренных настоящим Федеральным законом, несет руководитель юридического лица. (В редакции федеральных законов от 19.05.2010 № 87-ФЗ, от 14.06.2011 № 139-ФЗ, от 03.07.2019 № 168-ФЗ, от 28.04.2023 № 149-ФЗ)

		2. Юридическим лицом, осуществляющим деятельность, связанную с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров, и (или) культивирование наркосодержащих растений для использования в научных, учебных целях и в экспертной деятельности, для производства используемых в медицинских целях и (или) в ветеринарии наркотических средств и [психотропных веществ], должны быть предусмотрены условия для обеспечения учета и сохранности наркотических средств, [психотропных веществ], внесенных в Список I прекурсоров и наркосодержащих растений. (В редакции федеральных законов от 19.05.2010 № 87-ФЗ, от 14.06.2011 № 139-ФЗ, от 03.07.2019 № 168-ФЗ)

		3. Юридическое лицо может осуществлять деятельность, связанную с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров, и (или) культивирование наркосодержащих растений для использования в научных, учебных целях и в экспертной деятельности, для производства используемых в медицинских целях и (или) в ветеринарии наркотических средств и [психотропных веществ], при наличии следующих документов: (В редакции федеральных законов от 14.06.2011 № 139-ФЗ, от 03.07.2019 № 168-ФЗ)

		документ, подтверждающий наличие дополнительного профессионального образования в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров и (или) культивирования наркосодержащих растений у руководителя юридического лица или руководителей соответствующих подразделений юридического лица, осуществляющих деятельность, связанную с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров, и (или) культивирование наркосодержащих растений; (В редакции Федерального закона от 28.04.2023 № 149-ФЗ)

		заключение органов внутренних дел РФ (далее - органы внутренних дел) о соответствии объектов и помещений, в которых осуществляются деятельность, связанная с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров, и (или) культивирование наркосодержащих растений, установленным требованиям к оснащению этих объектов и помещений инженерно-техническими средствами охраны; 

		выданные медицинскими организациями государственной системы здравоохранения или муниципальной системы здравоохранения в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, по согласованию с федеральным органом исполнительной власти в сфере внутренних дел справки об отсутствии у работников, которые в соответствии со своими трудовыми обязанностями должны иметь доступ к наркотическим средствам, психотропным веществам, внесенным в Список I прекурсорам или культивируемым наркосодержащим растениям, заболеваний наркоманией, токсикоманией, хроническим алкоголизмом; (В редакции федеральных законов от 25.11.2013 № 317-ФЗ; от 03.07.2016 № 305-ФЗ)

		заключения органов внутренних дел об отсутствии у работников, которые в соответствии со своими служебными обязанностями должны иметь доступ к наркотическим средствам, психотропным веществам, внесенным в Список I прекурсорам или культивируемым наркосодержащим растениям, непогашенной или неснятой судимости за преступление средней тяжести, тяжкое, особо тяжкое преступление или преступление, связанное с незаконным [оборотом] наркотических средств, [психотропных веществ], их прекурсоров либо с незаконным культивированием наркосодержащих растений, в том числе за преступление, совершенное за пределами РФ. 

		4. Требования к оснащению инженерно-техническими средствами охраны объектов и помещений, в которых осуществляются деятельность, связанная с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров, и (или) культивирование наркосодержащих растений, а также требования к режиму охраны посевов наркосодержащих растений устанавливаются в порядке, определяемом Правительством РФ. 


Глава IV. Условия осуществления отдельных видов деятельности, связанных с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров

	Статья 14. Ограничение или запрещение [оборота] некоторых наркотических средств, [психотропных веществ] и их прекурсоров

		1. [Оборот] наркотических средств, [психотропных веществ] и прекурсоров, внесенных в Список I, допускается только в целях, предусмотренных статьями 29, 34 - 36 настоящего Федерального закона, если иное не установлено настоящим Федеральным законом. 

		2. [Оборот] наркотических средств и [психотропных веществ], внесенных в списки II и III, допускается в медицинских целях, а также в целях, предусмотренных статьями 29, 33 - 36 настоящего Федерального закона. 

		3. В РФ вводятся ограничения на [оборот] прекурсоров, внесенных в Список IV, предусмотренные статьей 30 настоящего Федерального закона.

		4. [Оборот] аналогов наркотических средств и [психотропных веществ] в РФ запрещается.

		5. Разрешается переработка наркотических средств, [психотропных веществ] или прекурсоров, внесенных в Список I и изъятых из незаконного [оборота], для получения других наркотических средств, [психотропных веществ] или их прекурсоров и последующего использования их в целях, предусмотренных настоящим Федеральным законом, а также для получения веществ, не являющихся наркотическими средствами, психотропными веществами или их прекурсорами. 

		6. Разрешается переработка наркотических средств или [психотропных веществ], внесенных в Список I, в процессе производства:

		используемых в медицинских целях и (или) в ветеринарии наркотических средств и [психотропных веществ];

		продукции, не содержащей наркотических средств и [психотропных веществ].

		
	Статья 15. Государственные квоты

		1. Государственные квоты, в пределах которых осуществляются производство, хранение, ввоз (вывоз) наркотических средств и [психотропных веществ], устанавливаются Правительством РФ. 

		2. Ограничения, установленные пунктом 1 настоящей статьи в отношении хранения наркотических средств и [психотропных веществ], не распространяются на принадлежащие органам прокуратуры, Следственному комитету РФ, органам внутренних дел, таможенным органам, органам федеральной службы безопасности объекты и помещения для хранения наркотических средств и [психотропных веществ], изъятых из незаконного [оборота]. 

	Статья 16. Разработка новых наркотических средств, [психотропных веществ] и их прекурсоров

		1. Разработка новых наркотических средств и [психотропных веществ] допускается только в целях, предусмотренных настоящим Федеральным законом.

		2. Разработка и государственная регистрация новых наркотических средств и [психотропных веществ], используемых в медицинских целях и (или) в ветеринарии, осуществляются в соответствии с законодательством об обращении лекарственных средств. (В редакции федеральных законов от 25.11.2013 № 317-ФЗ; от 05.04.2016 № 90-ФЗ)

		3. Разработка новых наркотических средств и [психотропных веществ] осуществляется только в соответствии с государственным заказом и поручается государственным унитарным предприятиям и государственным научно-исследовательским учреждениям при наличии лицензии, предусмотренной законодательством РФ о лицензировании отдельных видов деятельности. Если разработанные новые наркотическое средство или психотропное вещество предполагается использовать в медицинских целях и (или) в ветеринарии, то их доклинические исследования и клинические исследования осуществляются в соответствии с законодательством об обращении лекарственных средств. (В редакции федеральных законов от 30.12.2012 № 305-ФЗ; от 25.11.2013 № 317-ФЗ; от 29.12.2015 № 408-ФЗ; от 05.04.2016 № 90-ФЗ)

		4. Разработка новых прекурсоров наркотических средств и [психотропных веществ], внесенных в Список I, осуществляется в целях, в порядке и на условиях, которые определены для наркотических средств и [психотропных веществ], внесенных в Список I. (Дополнение пунктом - Федеральный закон от 14.06.2011 № 139-ФЗ)

	Статья 17. Производство и изготовление наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров


		1. Производство наркотических средств, [психотропных веществ] и прекурсоров, внесенных в Список I, в целях изготовления аналитических образцов, а также производство наркотических средств и [психотропных веществ], внесенных в Список II, в целях, установленных настоящим Федеральным законом, осуществляется в пределах государственных квот государственными унитарными предприятиями и государственными учреждениями, имущество которых находится в федеральной собственности, при наличии у них лицензий на производство конкретных наркотических средств и [психотропных веществ], предусмотренных законодательством РФ о лицензировании отдельных видов деятельности. Изготовление аналитических (стандартных) образцов наркотических средств, [психотропных веществ] и прекурсоров, внесенных в Список I, в целях, установленных настоящим Федеральным законом, осуществляется государственными унитарными предприятиями и государственными учреждениями, имущество которых находится в федеральной собственности, при наличии у них лицензий на изготовление конкретных аналитических образцов, предусмотренных законодательством РФ о лицензировании отдельных видов деятельности. Приватизация имущества и иные формы разгосударствления указанных в настоящем пункте предприятий и учреждений запрещаются. (В редакции федеральных законов от 19.07.2007 № 134-ФЗ; от 25.11.2008 № 220-ФЗ; от 14.06.2011 № 139-ФЗ; от 29.12.2015 № 408-ФЗ)

		2. Изготовление наркотических средств и [психотропных веществ], внесенных в Список II, в целях, установленных настоящим Федеральным законом, осуществляется государственными унитарными предприятиями и государственными учреждениями, а также входящими в муниципальную систему здравоохранения муниципальными унитарными предприятиями и муниципальными учреждениями в случае, указанном в пункте 4 статьи 5 настоящего Федерального закона, при наличии у них лицензий на изготовление конкретных наркотических средств и [психотропных веществ], предусмотренных законодательством РФ о лицензировании отдельных видов деятельности. Приватизация имущества указанных предприятий и учреждений запрещается. (В редакции федеральных законов от 25.11.2008 № 220-ФЗ; от 30.12.2012 № 305-ФЗ; от 29.12.2015 № 408-ФЗ)

		3. Имущество предприятий, осуществляющих разработку, производство, изготовление, [приобретение], использование, уничтожение инструментов или оборудования, не подлежит приватизации и иным формам разгосударствления. (В редакции Федерального закона от 25.11.2008 № 220-ФЗ)

		4. Приватизация имущества и иные формы разгосударствления предприятий и учреждений, входящих в единый технологический комплекс, связанный с производством наркотических средств и [психотропных веществ], внесенных в списки I и II, а также внесенных в Список I прекурсоров, запрещаются. (В редакции федеральных законов от 19.07.2007 № 134-ФЗ; от 25.11.2008 № 220-ФЗ; от 14.06.2011 № 139-ФЗ)

		5. Производство и изготовление [психотропных веществ], внесенных в Список III, в целях, установленных настоящим Федеральным законом, осуществляются предприятиями и учреждениями независимо от форм собственности при наличии у них лицензий на производство и изготовление конкретных [психотропных веществ], предусмотренных законодательством РФ о лицензировании отдельных видов деятельности. (В редакции Федерального закона от 29.12.2015 № 408-ФЗ)

		6. Предприятия и учреждения, осуществляющие производство наркотических средств и [психотропных веществ], подлежат государственной регистрации в РФ в соответствии с законодательством РФ и международными договорами РФ.

		7. Предприятия и учреждения, осуществляющие изготовление наркотических средств и [психотропных веществ], подлежат государственной регистрации в РФ в соответствии с законодательством РФ.

	Статья 18. Культивирование наркосодержащих растений

		 

		1. На территории РФ допускаются культивирование наркосодержащих растений для использования в научных, учебных целях и в экспертной деятельности, для производства используемых в медицинских целях и (или) в ветеринарии наркотических средств и [психотропных веществ], культивирование в промышленных целях, не связанных с производством или изготовлением наркотических средств и [психотропных веществ].

		2. Культивирование наркосодержащих растений для использования в научных, учебных целях и в экспертной деятельности осуществляется государственными унитарными предприятиями и государственными учреждениями при наличии лицензии, предусмотренной законодательством РФ о лицензировании отдельных видов деятельности.

		3. Культивирование наркосодержащих растений для производства используемых в медицинских целях и (или) в ветеринарии наркотических средств и [психотропных веществ] осуществляется в соответствии с настоящим Федеральным законом государственными унитарными предприятиями, производящими и перерабатывающими наркотические средства и [психотропные вещества], имущество которых находится в федеральной собственности, при наличии лицензии, предусмотренной законодательством РФ о лицензировании отдельных видов деятельности.

		4. Подлежащее государственному контролю в соответствии с международными договорами РФ культивирование такого наркосодержащего растения, как опийный мак, в промышленных целях, не связанных с производством или изготовлением наркотических средств и [психотропных веществ], осуществляется в соответствии с настоящим Федеральным законом государственными унитарными предприятиями, производящими и перерабатывающими наркотические средства и [психотропные вещества], имущество которых находится в федеральной собственности, при наличии лицензии, предусмотренной законодательством РФ о лицензировании отдельных видов деятельности.

		5. Культивирование наркосодержащих растений в промышленных целях, не связанных с производством или изготовлением наркотических средств и [психотропных веществ], за исключением случая, предусмотренного пунктом 4 настоящей статьи, осуществляется юридическими лицами, в том числе государственными унитарными предприятиями и государственными учреждениями, и индивидуальными предпринимателями.

		6. Сорта наркосодержащих растений, разрешенные для культивирования для производства используемых в медицинских целях и (или) в ветеринарии наркотических средств и [психотропных веществ], для культивирования в промышленных целях, не связанных с производством или изготовлением наркотических средств и [психотропных веществ], а также требования к сортам и условиям культивирования указанных растений определяются Правительством РФ.

		(Статья в редакции Федерального закона от 03.07.2019 № 168-ФЗ)

	Статья 19. Переработка наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров

		 

		1. Переработка наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров в целях получения других наркотических средств, [психотропных веществ] или внесенных в Список I прекурсоров, препаратов, внесенных в списки II и III, а также в целях получения на их основе веществ, не являющихся наркотическими средствами, психотропными веществами или внесенными в Список I прекурсорами, осуществляется государственными унитарными предприятиями (за исключением осуществляемой юридическими лицами независимо от их форм собственности переработки [психотропных веществ], внесенных в Список III, в целях получения на их основе веществ, не являющихся психотропными веществами).

		2. Переработка наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров осуществляется юридическими лицами в порядке, установленном Правительством РФ, при наличии у них лицензии, предусмотренной законодательством РФ о лицензировании отдельных видов деятельности. (В редакции Федерального закона от 29.12.2015 № 408-ФЗ)

		(Статья в редакции Федерального закона от 30.12.2012 № 305-ФЗ)

	Статья 20. Хранение наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров


		1. Хранение наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров осуществляется юридическими лицами в порядке, установленном Правительством РФ, в специально оборудованных помещениях при наличии лицензии, предусмотренной законодательством РФ о лицензировании отдельных видов деятельности. (В редакции федеральных законов от 14.06.2011 № 139-ФЗ; от 29.12.2015 № 408-ФЗ)

		2. Хранение наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров в любых количествах в целях, не предусмотренных настоящим Федеральным законом, запрещается. (В редакции Федерального закона от 14.06.2011 № 139-ФЗ)

	Статья 21. Общий порядок перевозки наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров

		1. Право осуществлять перевозку наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров на территории РФ предоставляется юридическим лицам при наличии у них лицензии, предусмотренной законодательством РФ о лицензировании отдельных видов деятельности. (В редакции федеральных законов от 14.06.2011 № 139-ФЗ; от 29.12.2015 № 408-ФЗ)

		2. При перевозке наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров должна быть обеспечена сохранность перевозимых средств и веществ. (В редакции Федерального закона от 31.12.2014 № 501-ФЗ)

		3. Порядок перевозки наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров на территории РФ, а также порядок оформления необходимых для этого документов устанавливаются Правительством РФ. (В редакции Федерального закона от 14.06.2011 № 139-ФЗ)

		4. Физическим лицам разрешается перевозить наркотические средства и [психотропные вещества], полученные в медицинских целях в соответствии со статьей 25 настоящего Федерального закона, при наличии документа, выданного аптечной организацией и подтверждающего законность получения наркотических средств и [психотропных веществ].

	Статья 22. Запрещение пересылки наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров

		1. Пересылка наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров в почтовых отправлениях, в том числе международных, запрещается.

		2. Пересылка наркотических средств и [психотропных веществ] под видом гуманитарной помощи запрещается, за исключением случаев, когда при чрезвычайных ситуациях наркотические средства или [психотропные вещества] направляются в конкретные субъекты РФ в соответствии с решениями Правительства РФ.

	Статья 23. Отпуск, реализация и распределение наркотических средств и [психотропных веществ], а также отпуск и реализация внесенных в Список I прекурсоров

		Отпуск, реализация и распределение наркотических средств и [психотропных веществ], а также отпуск и реализация внесенных в Список I прекурсоров осуществляются юридическими лицами в порядке, установленном Правительством РФ, при наличии лицензий, предусмотренных законодательством РФ о лицензировании отдельных видов деятельности. 


	Статья 24. [Приобретение] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров

		[Приобретение] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров для производства, изготовления, переработки, реализации, использования, в том числе в медицинских и иных целях, осуществляется юридическими лицами только в соответствии с настоящим Федеральным законом при наличии лицензий, предусмотренных законодательством РФ о лицензировании отдельных видов деятельности. 


	Статья 25. Отпуск наркотических средств и [психотропных веществ] физическим лицам

		1. Отпуск наркотических лекарственных препаратов и психотропных лекарственных препаратов физическим лицам производится только в аптечных организациях либо в медицинских организациях или обособленных подразделениях медицинских организаций, расположенных в сельских населенных пунктах и удаленных от населенных пунктов местностях, в которых отсутствуют аптечные организации, при наличии у аптечных организаций, медицинских организаций, их обособленных подразделений лицензии, предусмотренной законодательством РФ о лицензировании отдельных видов деятельности. Перечень медицинских организаций и обособленных подразделений медицинских организаций, расположенных в сельских населенных пунктах и удаленных от населенных пунктов местностях, в которых отсутствуют аптечные организации, и перечень наркотических лекарственных препаратов и психотропных лекарственных препаратов, отпуск которых физическим лицам может осуществляться указанными медицинскими организациями и их обособленными подразделениями, устанавливаются органами исполнительной власти субъектов РФ. Перечни должностей фармацевтических и медицинских работников в организациях, которым предоставлено право отпуска наркотических лекарственных препаратов и психотропных лекарственных препаратов физическим лицам, устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения. 

		2. Наркотические средства и [психотропные вещества], внесенные в списки II и III, отпускаются в медицинских целях по рецепту.

		3. Порядок отпуска наркотических средств и [психотропных веществ] физическим лицам устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, по согласованию с федеральным органом исполнительной власти в сфере внутренних дел. 

		4. Федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, определяет количество наркотических средств или [психотропных веществ], которое может быть выписано в одном рецепте. 

		5. При назначении наркотических средств и [психотропных веществ], внесенных в списки II и III, лечащий врач или фельдшер, акушерка, на которых возложены функции лечащего врача в порядке, установленном законодательством в сфере охраны здоровья, должны опросить больного о предыдущих назначениях наркотических средств и [психотропных веществ] и сделать соответствующую запись в медицинских документах. 

		6. Аптечным организациям, медицинским организациям и обособленным подразделениям медицинских организаций, расположенным в сельских населенных пунктах и удаленных от населенных пунктов местностях, в которых отсутствуют аптечные организации, запрещается отпускать наркотические лекарственные препараты и психотропные лекарственные препараты, внесенные в Список II, по рецептам на лекарственные препараты, выписанные более пятнадцати дней назад. 

	Статья 26. Рецепты, содержащие назначение наркотических средств или [психотропных веществ]

		1. Рецепты, содержащие назначение наркотических средств или [психотропных веществ], оформляются на специальных бланках на бумажном носителе и (или) формируются с согласия пациента или его законного представителя в форме электронных документов, подписанных с использованием усиленной квалифицированной электронной подписи лечащего врача или фельдшера, акушерки, на которых возложены функции лечащего врача, и соответствующей медицинской организации. 

		2. Форма бланков указанных рецептов, порядок их изготовления, распределения, регистрации, учета и хранения, а также правила оформления, в том числе в форме электронных документов, устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, по согласованию с федеральным органом исполнительной власти в сфере внутренних дел. 
		
		3. Выдача рецептов, содержащих назначение наркотических средств или [психотропных веществ], без соответствующих медицинских показаний или с нарушением установленных правил оформления запрещается и влечет уголовную ответственность в соответствии с законодательством РФ.

	Статья 27. Упаковка и маркировка наркотических средств и [психотропных веществ]

		1. Первичные упаковки и вторичные (потребительские) упаковки и маркировка наркотических средств, [психотропных веществ], используемых в медицинских целях и (или) в ветеринарии, должны соответствовать требованиям законодательства об обращении лекарственных средств и настоящего Федерального закона. 

		2. Первичные упаковки наркотических средств, [психотропных веществ] и транспортная тара, в которую помещены наркотические средства, [психотропные вещества], должны исключать возможность их извлечения без нарушения целостности указанных упаковок. 

		3. Первичные упаковки и вторичные (потребительские) упаковки наркотических средств, [психотропных веществ], внесенных в Список II и используемых в медицинских целях и (или) в ветеринарии, должны быть помечены двойной красной полосой. 

		4. В случаях несоответствия первичных упаковок и вторичных (потребительских) упаковок и маркировки наркотических средств и [психотропных веществ], используемых в медицинских целях и (или) в ветеринарии, требованиям, предусмотренным пунктами 1 - 3 настоящей статьи, наркотические средства и [психотропные вещества] уничтожаются в соответствии с законодательством РФ. 

		5. Запрещается требовать возврат первичных упаковок и вторичных (потребительских) упаковок использованных в медицинских целях наркотических лекарственных препаратов и психотропных лекарственных препаратов, в том числе в форме трансдермальных терапевтических систем, содержащих наркотические средства, при выписке новых рецептов на лекарственные препараты, содержащие назначение наркотических лекарственных препаратов и психотропных лекарственных препаратов. 

	Статья 28. Особенности ввоза (вывоза)

		1. Ввоз (вывоз) наркотических средств и [психотропных веществ], внесенных в списки I и II, ввоз (вывоз) прекурсоров, внесенных в Список I и Таблицу I Списка IV, осуществляются Московским государственным университетом имени М.В.Ломоносова для использования в научных, учебных целях и в экспертной деятельности, а также государственными унитарными предприятиями в порядке, установленном Правительством РФ, при наличии лицензии на право ввоза (вывоза) наркотических средств, [психотропных веществ] и их прекурсоров, выдаваемой федеральным органом исполнительной власти, осуществляющим государственное регулирование внешнеторговой деятельности, в соответствии с Федеральным законом от 8 декабря 2003 года № 164-ФЗ "Об основах государственного регулирования внешнеторговой деятельности" (далее - Федеральный закон "Об основах государственного регулирования внешнеторговой деятельности"). 

		2. Ввоз (вывоз) [психотропных веществ], внесенных в Список III, а также ввоз (вывоз) прекурсоров, внесенных в Таблицу II и Таблицу III Списка IV, осуществляется юридическими лицами независимо от их форм собственности в порядке, установленном Правительством РФ, при наличии лицензии на право ввоза (вывоза) наркотических средств, [психотропных веществ] и их прекурсоров, выдаваемой федеральным органом исполнительной власти, осуществляющим государственное регулирование внешнеторговой деятельности, в соответствии с Федеральным законом "Об основах государственного регулирования внешнеторговой деятельности", за исключением случаев, предусмотренных пунктом 3 настоящей статьи. (В редакции федеральных законов от 18.07.2009 № 177-ФЗ; от 30.12.2012 № 305-ФЗ)

		3. Для получения лицензии на право ввоза (вывоза) наркотических средств, [психотропных веществ] и их прекурсоров юридическими лицами должны быть получены сертификат на право ввоза (вывоза) наркотических средств, [психотропных веществ] и их прекурсоров (если они являются лекарственными средствами) и разрешение на право ввоза (вывоза) наркотических средств, [психотропных веществ] и их прекурсоров, выдаваемые уполномоченными федеральными органами исполнительной власти в порядке, установленном Правительством РФ.

		Указанные сертификат и разрешение не могут быть переданы другому юридическому лицу.

		Индивидуальные предприниматели не вправе осуществлять деятельность по ввозу (вывозу) наркотических средств, [психотропных веществ] и их прекурсоров.

		Разрешается осуществлять ввоз (вывоз) отдельных прекурсоров, внесенных в Таблицу III Списка IV, без оформления лицензии в размерах и в сроки, которые установлены Правительством РФ.

		Перечень прекурсоров, ввоз (вывоз) которых допускается без оформления лицензии, устанавливается Правительством РФ.

		(Пункт в редакции Федерального закона от 18.07.2009 № 177-ФЗ)

		4. Для получения сертификата и разрешения на право ввоза (вывоза) наркотических средств, [психотропных веществ] или их прекурсоров юридическое лицо подает в соответствующие федеральные органы исполнительной власти заявления, в которых должны быть указаны: 

			цели ввоза (вывоза);

			наименование и адрес места нахождения юридического лица, осуществляющего ввоз (вывоз), его основной государственный регистрационный номер (в отношении юридических лиц, зарегистрированных в соответствии с законодательством РФ) и идентификационный номер налогоплательщика (в отношении юридических лиц, обязанных состоять на учете в налоговых органах в соответствии с законодательством РФ), наименования и адреса мест нахождения производителя и грузополучателя, а также импортера (в случае осуществления вывоза); 

			международное непатентованное название наркотического средства или психотропного вещества, если такое имеется, либо первое название, под которым было выпущено, или название, под которым выпускается указанное наркотическое средство или психотропное вещество, название прекурсора;

			лекарственная форма наркотического средства, психотропного вещества или их прекурсоров; 

			наличие сертификата качества наркотического средства, психотропного вещества или их прекурсоров; 

			количество наркотических средств, [психотропных веществ] или их прекурсоров в конкретной партии;

			сроки ввоза (вывоза);

			вид транспорта, который предполагается использовать для ввоза (вывоза), или способ отправки;

			место и время ввоза (вывоза) конкретной партии наркотических средств, [психотропных веществ] и их прекурсоров; 

			другие сведения в соответствии с порядком, установленным Правительством РФ.

		5. Федеральный орган исполнительной власти в сфере внутренних дел направляет в соответствующий компетентный орган государства, на территорию которого предполагается осуществить вывоз прекурсоров, предварительное уведомление в соответствии с международными договорами РФ, в том числе Конвенцией Организации Объединенных Наций о борьбе против незаконного [оборота] наркотических средств и [психотропных веществ] 1988 года. 

		6. Таможенные органы делают отметку на оборотной стороне лицензии на право ввоза (вывоза) о поступлении конкретной партии наркотических средств, [психотропных веществ] или их прекурсоров. 

		7. Если ввозимое (вывозимое) количество наркотических средств, [психотропных веществ] и их прекурсоров не соответствует количеству, указанному в лицензии на право ввоза (вывоза), то сведения об этом сообщаются соответствующему компетентному органу государства, из которого осуществляется их вывоз (в которое осуществляется их ввоз). 

		8. Транзит через территорию РФ наркотических средств, [психотропных веществ] и их прекурсоров запрещается. 

		8.1. Вывоз наркотических средств и [психотропных веществ] допускается в случаях оказания гуманитарной помощи (содействия) или помощи при чрезвычайных ситуациях в соответствии с международными договорами РФ либо актами Правительства РФ. Порядок вывоза наркотических средств и [психотропных веществ], предназначенных для оказания гуманитарной помощи (содействия) или помощи при чрезвычайных ситуациях, устанавливается Правительством РФ. 

		9. В случае нарушения требований, установленных настоящей статьей, наркотические средства, [психотропные вещества] и их прекурсоры подлежат конфискации в соответствии с законодательством РФ. Порядок дальнейшего использования или уничтожения конфискованных наркотических средств, [психотропных веществ] и их прекурсоров устанавливается Правительством РФ, если иное не предусмотрено законодательством РФ.

		10. Положения настоящей статьи не применяются в случаях, предусмотренных пунктами 81, 11 и 12 настоящей статьи и пунктом 7 статьи 31 настоящего Федерального закона.

		11. Ввоз (вывоз) изъятых из незаконного [оборота] наркотических средств, [психотропных веществ] и их прекурсоров без лицензии и сертификата на право ввоза (вывоза) осуществляется в соответствии с международными договорами РФ и законодательством РФ в целях, установленных статьей 35 настоящего Федерального закона, государственными органами, указанными в статье 35 настоящего Федерального закона, в порядке, установленном Правительством РФ, и на основании разрешения, выдаваемого федеральным органом исполнительной власти в сфере внутренних дел, а в целях, установленных статьей 36 настоящего Федерального закона, - органами, осуществляющими оперативно-розыскную деятельность. 

		12. Ввоз (вывоз) наркотических средств, [психотропных веществ] и их прекурсоров воинскими частями и подразделениями федеральных органов исполнительной власти и федеральных государственных органов, в которых законодательством РФ предусмотрена военная служба, в целях обеспечения их деятельности осуществляется без лицензии в порядке, установленном Правительством РФ. 

	Статья 29. Уничтожение наркотических средств, [психотропных веществ] и их прекурсоров, инструментов, оборудования и наркосодержащих растений

		(Наименование в редакции Федерального закона от 19.05.2010 № 87-ФЗ)

		 

		1. Наркотические средства, [психотропные вещества] и их прекурсоры, а также инструменты или оборудование, дальнейшее использование которых признано нецелесообразным, подлежат уничтожению в порядке, установленном Правительством РФ.

		2. Уничтожение наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров может осуществляться в случаях, если:

		истек срок годности;

		наркотическое средство, психотропное вещество или внесенный в Список I прекурсор подвергались химическому или физическому воздействию, следствием которого стала их непригодность, исключающая возможность восстановления или переработки;

		неиспользованные наркотические средства были приняты от родственников умерших больных в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения; (В редакции Федерального закона от 31.12.2014 № 501-ФЗ)

		трудно определить, является препарат наркотическим средством, психотропным веществом или внесенным в Список I прекурсором;

		конфискованные наркотическое средство, психотропное вещество или внесенный в Список I прекурсор не могут быть использованы в медицинских, научных или иных целях, а также в других случаях, предусмотренных законодательством РФ.

		(Пункт в редакции Федерального закона от 14.06.2011 № 139-ФЗ)

		3. Юридические лица, в том числе государственные унитарные предприятия и государственные учреждения, и физические лица, являющиеся собственниками или пользователями земельных участков, на которых произрастают либо незаконно культивируются наркосодержащие растения, обязаны их уничтожить. (В редакции Федерального закона от 03.07.2019 № 168-ФЗ)

		31. Юридические лица, в том числе государственные унитарные предприятия и государственные учреждения, и индивидуальные предприниматели, осуществляющие культивирование наркосодержащих растений в соответствии со статьей 18 настоящего Федерального закона, обязаны принять меры по уничтожению остатков посевов наркосодержащих растений, остатков наркотических средств и [психотропных веществ], образующихся в процессе производства используемых в медицинских целях и (или) в ветеринарии наркотических средств и [психотропных веществ], а также в процессе производства иной продукции из наркосодержащих растений. (Дополнение пунктом - Федеральный закон от 03.07.2019 № 168-ФЗ)

		4. В случае неисполнения обязанности по уничтожению наркосодержащих растений в сроки, установленные предписанием уполномоченного органа, уполномоченный орган обеспечивает их принудительное уничтожение с возмещением расходов на такое уничтожение за счет средств юридических или физических лиц, указанных в пункте 3 настоящей статьи. (В редакции Федерального закона от 19.05.2010 № 87-ФЗ)

		5. Порядок уничтожения наркосодержащих растений устанавливается Правительством РФ. (Дополнение пунктом - Федеральный закон от 19.05.2010 № 87-ФЗ)

	Статья 30. Общие положения о контроле за [оборотом] прекурсоров, внесенных в Список IV

		(Наименование в редакции Федерального закона от 14.06.2011 № 139-ФЗ)

		 

		1. [Оборот] прекурсоров, внесенных в Список IV, регулируется настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами РФ.

		2. К особым мерам контроля за [оборотом] прекурсоров, внесенных в Таблицу I Списка IV, относятся:

		лицензирование деятельности, связанной с производством, переработкой, хранением, реализацией, [приобретением] и использованием прекурсоров, в соответствии с законодательством РФ о лицензировании отдельных видов деятельности;

		установление ограничений на допуск лиц к работе, непосредственно связанной с прекурсорами;

		установление правил производства, переработки, хранения, реализации, [приобретения], использования, перевозки и уничтожения прекурсоров; (В редакции Федерального закона от 14.06.2011 № 139-ФЗ)

		установление требований об отчетности о деятельности, связанной с [оборотом] прекурсоров;

		лицензирование внешнеторговых операций с прекурсорами;

		установление требований по обеспечению безопасности деятельности, связанной с [оборотом] прекурсоров, и исключению доступа к ним посторонних лиц;

		регистрация в специальных журналах любых операций с прекурсорами.

		3. К общим мерам контроля за [оборотом] прекурсоров, внесенных в Таблицу II Списка IV, относятся:

		установление правил производства, переработки, хранения, реализации, [приобретения], использования, перевозки и уничтожения прекурсоров; (В редакции Федерального закона от 14.06.2011 № 139-ФЗ)

		установление требований об отчетности о деятельности, связанной с [оборотом] прекурсоров;

		лицензирование внешнеторговых операций с прекурсорами;

		установление требований по обеспечению безопасности деятельности, связанной с [оборотом] прекурсоров, и исключению доступа к ним посторонних лиц;

		регистрация в специальных журналах любых операций с прекурсорами.

		4. К мерам контроля за [оборотом] прекурсоров, внесенных в Таблицу III Списка IV, относятся:

		установление требований об отчетности о деятельности, связанной с [оборотом] прекурсоров;

		лицензирование внешнеторговых операций с прекурсорами;

		установление требований по обеспечению безопасности деятельности, связанной с [оборотом] прекурсоров, и исключению доступа к ним посторонних лиц;

		регистрация в специальных журналах любых операций с прекурсорами.

		5. Допуск лиц, страдающих заболеваниями наркоманией, токсикоманией, хроническим алкоголизмом, а также имеющих непогашенную или неснятую судимость за преступление средней тяжести, тяжкое и особо тяжкое преступление или преступление, связанное с незаконным [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, к работе, непосредственно связанной с прекурсорами, внесенными в Таблицу I Списка IV, запрещается.

		6. Перечень лиц, имеющих допуск к работе, непосредственно связанной с прекурсорами, внесенными в Таблицу I Списка IV, утверждается руководителем юридического лица или индивидуальным предпринимателем.

		7. Юридические лица и индивидуальные предприниматели могут осуществлять деятельность, связанную с [оборотом] прекурсоров, внесенных в Таблицу I Списка IV, с учетом положений абзаца третьего пункта 3 статьи 28 настоящего Федерального закона при наличии следующих документов:

		выданные медицинскими организациями государственной системы здравоохранения или муниципальной системы здравоохранения в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, по согласованию с федеральным органом исполнительной власти в сфере внутренних дел справки об отсутствии у работников, которые в соответствии со своими трудовыми обязанностями должны иметь доступ к прекурсорам, заболеваний наркоманией, токсикоманией, хроническим алкоголизмом; (В редакции федеральных законов от 25.11.2013 № 317-ФЗ; от 03.07.2016 № 305-ФЗ)

		заключения органов внутренних дел об отсутствии у работников, которые в силу своих служебных обязанностей получат доступ непосредственно к прекурсорам, непогашенной или неснятой судимости за преступление средней тяжести, тяжкое и особо тяжкое преступление или преступление, связанное с незаконным [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров либо с незаконным культивированием наркосодержащих растений, в том числе совершенное за пределами РФ. (В редакции федеральных законов от 19.05.2010 № 87-ФЗ; от 03.07.2016 № 305-ФЗ)

		8. Порядок допуска лиц к деятельности, связанной с [оборотом] прекурсоров, внесенных в Таблицу I Списка IV, устанавливается Правительством РФ.

		9. Юридические лица и индивидуальные предприниматели могут использовать при осуществлении собственного производства прекурсоры, внесенные в Таблицу I и Таблицу II Списка IV, в количествах, не превышающих их производственные нужды, которые определяются в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции нормативно-правового регулирования в сфере промышленного комплекса.

		10. Правила производства, переработки, хранения, реализации, [приобретения], использования, перевозки и уничтожения прекурсоров, внесенных в Таблицу I и Таблицу II Списка IV, устанавливаются Правительством РФ.

		11. Юридическим лицом и индивидуальным предпринимателем, осуществляющими деятельность, связанную с [оборотом] прекурсоров, с учетом положений абзаца третьего пункта 3 статьи 28 настоящего Федерального закона, должны быть предусмотрены условия для обеспечения безопасности такой деятельности и исключения доступа к прекурсорам посторонних лиц.

		12. При осуществлении деятельности, связанной с [оборотом] прекурсоров, внесенных в Список IV, любые операции, при которых изменяется их количество, подлежат регистрации в специальных журналах лицами, на которых эта обязанность возложена руководителем юридического лица или индивидуальным предпринимателем. Указанные журналы хранятся в течение 10 лет после внесения в них последней записи. Порядок ведения и хранения журналов устанавливается Правительством РФ. (В редакции Федерального закона от 14.06.2011 № 139-ФЗ)

		13. В случаях нарушения правил [оборота] прекурсоров юридическим лицом, индивидуальным предпринимателем или лицом, имеющим допуск к работе, непосредственно связанной с прекурсорами, указанные лица несут ответственность в соответствии с законодательством РФ.

		(Статья в редакции Федерального закона от 18.07.2009 № 177-ФЗ)

		 

Глава V. Использование наркотических средств и [психотропных веществ]


	Статья 31. Использование наркотических средств и [психотропных веществ] в медицинских целях


		1. В медицинских целях могут использоваться наркотические средства и [психотропные вещества], внесенные в списки II и III и зарегистрированные на территории РФ в порядке, установленном законодательством об обращении лекарственных средств. 

		2. На наркотические средства и [психотропные вещества], разрешенные для использования в медицинских целях, распространяется действие законодательства об обращении лекарственных средств в части, не противоречащей настоящему Федеральному закону.

		3. Федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, определяет порядок и условия использования наркотических средств и [психотропных веществ] в медицинских целях, за исключением случаев, предусмотренных статьей 361 настоящего Федерального закона.

		4. Не допускается использование наркотических средств и [психотропных веществ], внесенных в списки II и III, индивидуальными предпринимателями, осуществляющими медицинскую деятельность. (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)


		6. В РФ запрещается лечение наркомании наркотическими средствами и психотропными веществами, внесенными в Список II.

		7. При наличии специального разрешения федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, допускается ввоз (вывоз) ограниченного количества наркотических средств и [психотропных веществ], внесенных в списки II и III, хранящихся в аптечках первой помощи на морских и воздушных судах международного сообщения и в поездах международных линий, в объемах, необходимых для оказания неотложной помощи. 

		8. В разрешении, предусмотренном пунктом 7 настоящей статьи, должны быть указаны лицо или лица, ответственные за хранение и использование наркотических средств и [психотропных веществ], а также условия их получения, регистрации, хранения, отпуска и должен быть определен порядок представления отчетов об их использовании.

		9. Контроль за использованием наркотических средств и [психотропных веществ], хранящихся в указанных аптечках первой помощи, возлагается на федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения, а также на органы, осуществляющие противодействие незаконному [обороту] наркотических средств и [психотропных веществ]. 

	Статья 32. Использование наркотических средств и [психотропных веществ] для лечения транзитных пассажиров

		 

		1. Больной, следующий транзитом через территорию РФ, может провозить в целях лечения наркотические средства или [психотропные вещества], внесенные в списки II и III, в соответствии с порядком, установленным Правительством РФ.

		2. Если лицо, указанное в пункте 1 настоящей статьи, задерживается на территории РФ и для продолжения лечения нуждается в дополнительном [приобретении] наркотических средств или [психотропных веществ], их отпуск осуществляется по рецепту, выданному в РФ в соответствии с правилами оказания медицинской помощи иностранным гражданам, установленными Правительством РФ.

	Статья 33. Использование наркотических средств и [психотропных веществ] в ветеринарии

		 
		1. В ветеринарии могут использоваться наркотические средства и [психотропные вещества], внесенные в списки II и III и зарегистрированные на территории РФ в порядке, установленном законодательством об обращении лекарственных средств.

		2. На наркотические средства и [психотропные вещества], разрешенные для использования в ветеринарии, распространяется действие законодательства об обращении лекарственных средств в части, не противоречащей настоящему Федеральному закону.

		3. Условия и порядок использования наркотических средств и [психотропных веществ] в ветеринарии определяются Правительством РФ.


	Статья 34. Использование наркотических средств, [психотропных веществ] и их прекурсоров в научных и учебных целях

		(Наименование в редакции Федерального закона от 18.07.2009 № 177-ФЗ)

		 

		1. Использование наркотических средств, [психотропных веществ] и их прекурсоров в научных и учебных целях разрешается юридическим лицам при наличии лицензий, предусмотренных законодательством РФ о лицензировании отдельных видов деятельности. (В редакции федеральных законов от 18.07.2009 № 177-ФЗ; от 29.12.2015 № 408-ФЗ)

		2. Указанные виды деятельности осуществляются с учетом особенностей, предусмотренных статьей 10 настоящего Федерального закона.

	Статья 35. Использование наркотических средств, [психотропных веществ] и их прекурсоров в экспертной деятельности

		(Наименование в редакции Федерального закона от 18.07.2009 № 177-ФЗ)

		 

		Проведение экспертиз с использованием наркотических средств, [психотропных веществ] и их прекурсоров или для их идентификации разрешается юридическим лицам при наличии лицензии, предусмотренной законодательством РФ о лицензировании отдельных видов деятельности. Проведение таких экспертиз в экспертных подразделениях Следственного комитета РФ, федерального органа исполнительной власти в области внутренних дел, федерального органа исполнительной власти по таможенным делам, федеральной службы безопасности, судебно-экспертных организациях федерального органа исполнительной власти в области юстиции осуществляется без лицензии. (В редакции федеральных законов от 30.06.2003 № 86-ФЗ; от 18.07.2009 № 177-ФЗ; от 28.12.2010 № 404-ФЗ; от 29.12.2015 № 408-ФЗ; от 03.07.2016 № 305-ФЗ)

	Статья 36. Использование наркотических средств, [психотропных веществ] и их прекурсоров в оперативно-розыскной деятельности


		При проведении контролируемых поставок, проверочных закупок, оперативного эксперимента, сбора образцов для сравнительного исследования, оперативного внедрения, исследования предметов и документов органам, осуществляющим оперативно-розыскную деятельность, разрешается использование наркотических средств, [психотропных веществ] и их прекурсоров без лицензии. 

	Статья 36.1. Особенности [оборота] наркотических средств и [психотропных веществ] в воинских частях и подразделениях федеральных органов исполнительной власти и федеральных государственных органов, в которых законодательством РФ предусмотрена военная служба, подразделениях органов внутренних дел

		 

		Хранение, перевозка, отпуск, реализация (за исключением действий по продаже) и использование в медицинских целях наркотических средств и [психотропных веществ], уничтожение используемых в медицинских целях наркотических средств и [психотропных веществ] в воинских частях и подразделениях федеральных органов исполнительной власти и федеральных государственных органов, в которых законодательством РФ предусмотрена военная служба, подразделениях органов внутренних дел, участвующих в военных (боевых) действиях, вооруженных конфликтах, выполняющих боевые (учебно-боевые), служебно-боевые (оперативно-служебные) задачи, проводящих оперативно-боевые мероприятия, осуществляются без лицензии в порядке, установленном соответствующими федеральными органами исполнительной власти или федеральными государственными органами по согласованию с федеральным органом исполнительной власти в сфере внутренних дел.

		(Дополнение статьей - Федеральный закон от 18.07.2009 № 177-ФЗ) (В редакции Федерального закона от 29.12.2022 № 640-ФЗ)

	Статья 37. Отчеты о деятельности, связанной с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, а также о культивировании наркосодержащих растений


		1. Юридические лица, осуществляющие деятельность, связанную с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров, юридические лица и индивидуальные предприниматели, осуществляющие деятельность, связанную с [оборотом] прекурсоров, внесенных в Таблицу I и Таблицу II Списка IV, с учетом положений абзаца третьего пункта 3 статьи 28 настоящего Федерального закона, а также осуществляющие производство прекурсоров, внесенных в Таблицу III Списка IV, обязаны представлять в форме и порядке, которые установлены Правительством РФ, следующие сведения: (В редакции федеральных законов от 18.07.2009 № 177-ФЗ; от 14.06.2011 № 139-ФЗ)

		квартальные отчеты о количестве каждого произведенного, изготовленного, ввезенного (вывезенного) наркотического средства, психотропного вещества или их прекурсоров, внесенных в Список I, Таблицу I и Таблицу II Списка IV, а также о количестве каждого произведенного прекурсора, внесенного в Таблицу III Списка IV, с указанием государств, из которых осуществлен ввоз (вывоз); (В редакции федеральных законов от 18.07.2009 № 177-ФЗ; от 14.06.2011 № 139-ФЗ)

		отчет о деятельности за истекший календарный год с указанием количества каждого произведенного, изготовленного, ввезенного (вывезенного), реализованного либо использованного наркотического средства, психотропного вещества или их прекурсоров, внесенных в Список I, Таблицу I и Таблицу II Списка IV, количества каждого произведенного прекурсора, внесенного в Таблицу III Списка IV, а также количества запасов наркотических средств и [психотропных веществ] по состоянию на 31 декабря отчетного года. (В редакции федеральных законов от 18.07.2009 № 177-ФЗ; от 19.05.2010 № 87-ФЗ; от 14.06.2011 № 139-ФЗ)

		2. Итоговые данные за год о производстве, об изготовлении, о ввозе (вывозе), реализации либо об использовании наркотических средств и [психотропных веществ] в пределах установленных государственных квот, а также прекурсоров, внесенных в Список I, Таблицу I и Таблицу II Списка IV, и о производстве прекурсоров, внесенных в Таблицу III Списка IV, представляются в форме и порядке, которые определяются Правительством РФ в соответствии с международными договорами РФ. (В редакции федеральных законов от 18.07.2009 № 177-ФЗ; от 19.05.2010 № 87-ФЗ; от 14.06.2011 № 139-ФЗ)

		3. Юридические лица, в том числе государственные унитарные предприятия и государственные учреждения, и индивидуальные предприниматели, осуществляющие культивирование наркосодержащих растений в соответствии со статьей 18 настоящего Федерального закона, обязаны ежегодно представлять отчеты о местоположении и площади земельных участков, использованных для культивирования наркосодержащих растений. (Дополнение пунктом - Федеральный закон от 03.07.2019 № 168-ФЗ)

		4. Порядок, форма и сроки представления отчетов, предусмотренных пунктом 3 настоящей статьи, устанавливаются Правительством РФ в соответствии с международными договорами РФ. (Дополнение пунктом - Федеральный закон от 03.07.2019 № 168-ФЗ)

	Статья 38. Инвентаризация наркотических средств, [психотропных веществ] и их прекурсоров

		(Наименование в редакции Федерального закона от 18.07.2009 № 177-ФЗ)

		 

		1. Юридические лица - владельцы лицензий на виды деятельности, связанные с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, обязаны ежемесячно проводить инвентаризацию наркотических средств, [психотропных веществ] и их прекурсоров, находящихся в распоряжении указанных лиц, и составлять баланс товарно-материальных ценностей. (В редакции Федерального закона от 18.07.2009 № 177-ФЗ)

		2. Сведения о расхождениях в балансе или несоответствии данных баланса результатам проведенной инвентаризации в трехдневный срок после их обнаружения доводятся до сведения органов внутренних дел. (В редакции федеральных законов от 30.06.2003 № 86-ФЗ; от 03.07.2016 № 305-ФЗ)

	Статья 39. Регистрация операций с наркотическими средствами, психотропными веществами и внесенными в Список I прекурсорами

		 

		При осуществлении деятельности, связанной с [оборотом] наркотических средств, [психотропных веществ] и внесенных в Список I прекурсоров, любые операции, в результате которых изменяются количество и состояние наркотических средств и [психотропных веществ], а также количество внесенных в Список I прекурсоров, подлежат регистрации в специальных журналах лицами, на которых эта обязанность возложена приказом руководителя юридического лица. Указанные журналы хранятся в течение пяти лет после внесения в них последней записи. Порядок ведения и хранения указанных журналов устанавливается Правительством РФ. (В редакции Федерального закона от 31.12.2014 № 501-ФЗ)

		(Статья в редакции Федерального закона от 14.06.2011 № 139-ФЗ)

		 

Глава VI. Противодействие незаконному [обороту] наркотических средств, [психотропных веществ] и их прекурсоров

	Статья 40. Запрещение потребления наркотических средств или [психотропных веществ] либо новых потенциально опасных психоактивных веществ

		 

		В РФ запрещается потребление наркотических средств или [психотропных веществ] без назначения врача либо новых потенциально опасных психоактивных веществ.

		(Статья в редакции Федерального закона от 03.02.2015 № 7-ФЗ)

	Статья 41. Организация противодействия незаконному [обороту] наркотических средств, [психотропных веществ] и их прекурсоров

		 

		1. Противодействие незаконному [обороту] наркотических средств, [психотропных веществ] и их прекурсоров осуществляют Генеральная прокуратура РФ, Следственный комитет РФ, федеральный орган исполнительной власти в области внутренних дел, федеральный орган исполнительной власти по таможенным делам, федеральная служба безопасности, федеральная служба внешней разведки, федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, а также другие федеральные органы исполнительной власти в пределах предоставленных им Правительством РФ полномочий. (В редакции федеральных законов от 30.06.2003 № 86-ФЗ; от 28.12.2010 № 404-ФЗ; от 25.11.2013 № 317-ФЗ; от 03.07.2016 № 305-ФЗ)

		2. Координация деятельности в области противодействия незаконному [обороту] наркотических средств, [психотропных веществ] и их прекурсоров осуществляется федеральным органом исполнительной власти в сфере внутренних дел. (В редакции федеральных законов от 30.06.2003 № 86-ФЗ; от 03.07.2016 № 305-ФЗ)

		3. Организация противодействия незаконному [обороту] наркотических средств, [психотропных веществ] и их прекурсоров осуществляется на основе соответствующих федеральных целевых программ.

		4. Субъекты РФ вправе принимать целевые программы, направленные на противодействие незаконному [обороту] наркотических средств, [психотропных веществ] и их прекурсоров.

	Статья 42. Финансирование мер по противодействию незаконному [обороту] наркотических средств, [психотропных веществ] и их прекурсоров

		 

		1. Финансирование федеральной целевой программы, направленной на противодействие незаконному [обороту] наркотических средств, [психотропных веществ] и их прекурсоров, осуществляется за счет средств федерального бюджета и других источников финансирования в соответствии с законодательством РФ.

		2. (Пункт утратил силу - Федеральный закон от 17.07.2009 № 151-ФЗ)

	Статья 43. Исполнение запросов, связанных с делами о незаконном [обороте] наркотических средств, [психотропных веществ] и их прекурсоров

		 

		1. Запросы судей, следователей и должностных лиц органов дознания о пользовании, владении или распоряжении финансовыми средствами, иным имуществом либо об их местонахождении или размещении в связи с находящимися в производстве материалами и делами о незаконном [обороте] наркотических средств, [психотропных веществ] и их прекурсоров исполняются должностными лицами в течение трех суток со дня получения указанных запросов, не считая выходных и праздничных дней. (В редакции Федерального закона от 24.07.2007 № 214-ФЗ)

		2. Предоставление сведений кредитными организациями по указанным запросам осуществляется в соответствии с законодательством РФ о банках и банковской деятельности.

	Статья 44. Медицинское освидетельствование

		 

		1. Лицо, в отношении которого имеются достаточные основания полагать, что оно  находится в состоянии наркотического опьянения либо потребило наркотическое средство или психотропное вещество без назначения врача либо новое потенциально опасное психоактивное вещество, может быть направлено на медицинское освидетельствование. (В редакции федеральных законов от 03.02.2015 № 7-ФЗ, от 28.04.2023 № 169-ФЗ)

		2. Медицинское освидетельствование лица, указанного в пункте 1 настоящей статьи, проводится по направлению органов дознания, органа, осуществляющего оперативно-розыскную деятельность, следователя, судьи или должностного лица, осуществляющего производство по делу об административном правонарушении, в медицинских организациях, специально уполномоченных на то федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, или органами исполнительной власти субъектов РФ в сфере здравоохранения. (В редакции федеральных законов от 25.11.2013 № 313-ФЗ; от 25.11.2013 № 317-ФЗ; от 03.07.2016 № 305-ФЗ)

		3. Для направления лица, указанного в пункте 1 настоящей статьи, на медицинское освидетельствование судьи, следователи, органы дознания выносят постановление. (В редакции Федерального закона от 24.07.2007 № 214-ФЗ)

		4. Решение о направлении лица, указанного в пункте 1 настоящей статьи, на медицинское освидетельствование может быть обжаловано в суд или опротестовано прокурором в порядке, установленном законодательством РФ.

		5. Порядок медицинского освидетельствования лица, указанного в пункте 1 настоящей статьи, устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, по согласованию с федеральным органом исполнительной власти в сфере внутренних дел, Генеральной прокуратурой РФ и федеральным органом исполнительной власти в области юстиции. (В редакции федеральных законов от 25.11.2013 № 317-ФЗ; от 03.07.2016 № 305-ФЗ)

		6. Расходы на медицинское освидетельствование лица, указанного в пункте 1 настоящей статьи, производятся за счет средств соответствующих бюджетов.

	Статья 45. Ограничения, устанавливаемые на занятие отдельными видами профессиональной деятельности

		 

		1. В целях защиты здоровья, нравственности, прав и законных интересов граждан, обеспечения обороны страны и безопасности государства в РФ устанавливаются ограничения на занятие отдельными видами профессиональной деятельности и деятельности, связанной с источником повышенной опасности, для больных наркоманией.

		2. Руководители юридических лиц, а также должностные лица органов, указанных в пункте 1 статьи 41 настоящего Федерального закона, в пределах их компетенции отстраняют в порядке, установленном законодательством РФ, от выполнения любых видов профессиональной деятельности и деятельности, связанной с источником повышенной опасности, лиц, находящихся в состоянии наркотического опьянения.

		3. Перечень отдельных видов профессиональной деятельности и деятельности, связанной с источником повышенной опасности, на занятие которыми устанавливаются ограничения, указанные в пункте 1 настоящей статьи, определяется Правительством РФ.

	Статья 46. Запрещение пропаганды в сфере [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, новых потенциально опасных психоактивных веществ и в сфере культивирования наркосодержащих растений

		(Наименование в редакции Федерального закона от 03.02.2015 № 7-ФЗ)

		 

		1. Пропаганда наркотических средств, [психотропных веществ] и их прекурсоров, новых потенциально опасных психоактивных веществ, культивирования наркосодержащих растений, осуществляемая юридическими или физическими лицами и направленная на распространение сведений о способах, методах разработки, изготовления и использования наркотических средств, [психотропных веществ] и их прекурсоров, новых потенциально опасных психоактивных веществ, местах их [приобретения], способах и местах культивирования наркосодержащих растений, а также производство и распространение книжной продукции, продукции средств массовой информации, распространение указанных сведений посредством использования информационно-телекоммуникационных сетей или совершение иных действий в этих целях запрещаются. (В редакции Федерального закона от 03.02.2015 № 7-ФЗ)

		2. Запрещается пропаганда каких-либо преимуществ в использовании отдельных наркотических средств, [психотропных веществ], их аналогов или прекурсоров, новых потенциально опасных психоактивных веществ, наркосодержащих растений, в том числе пропаганда использования в медицинских целях наркотических средств, [психотропных веществ], новых потенциально опасных психоактивных веществ, наркосодержащих растений, подавляющих волю человека либо отрицательно влияющих на его психическое или физическое здоровье. (В редакции Федерального закона от 03.02.2015 № 7-ФЗ)

		3. Распространение образцов лекарственных средств, содержащих наркотические средства или [психотропные вещества], запрещается. (В редакции Федерального закона от 16.10.2006 № 160-ФЗ)

		4. Нарушение норм, установленных настоящей статьей, влечет ответственность в соответствии с законодательством РФ.

		5. В случаях установления фактов повторного нарушения юридическим лицом норм, предусмотренных пунктами 1, 2 и 3 настоящей статьи, деятельность указанного юридического лица может быть приостановлена или прекращена по решению суда. (В редакции федеральных законов от 09.05.2005 № 45-ФЗ; от 16.10.2006 № 160-ФЗ)

		6. Требование о прекращении деятельности юридического лица по основаниям, указанным в пункте 5 настоящей статьи, может быть предъявлено в суд органами, указанными в пункте 1 статьи 41 настоящего Федерального закона, или соответствующими органами местного самоуправления.

	Статья 47. Конфискация наркотических средств, [психотропных веществ] и их прекурсоров

		 

		1. Наркотические средства, [психотропные вещества] и их прекурсоры, инструменты или оборудование, изъятые из незаконного [оборота] наркотических средств, [психотропных веществ] и их прекурсоров, подлежат конфискации и обращению в доход государства или уничтожению в соответствии с законодательством РФ.

		2. Наркотические средства, [психотропные вещества] и их прекурсоры, а также инструменты или оборудование, указанные в пункте 1 настоящей статьи, дальнейшее использование которых признано нецелесообразным органом, осуществившим конфискацию, подлежат уничтожению в порядке, установленном Правительством РФ.

		3. Имущество, полученное в результате деятельности, связанной с незаконным [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, или используемое для осуществления указанной деятельности, подлежит конфискации в соответствии с законодательством РФ.

	Статья 48. Осуществление контроля за хранением, перевозкой или пересылкой наркотических средств, [психотропных веществ] и их прекурсоров в местах произрастания и культивирования наркосодержащих растений, а также в местах возможного осуществления незаконных перевозок наркотических средств, [психотропных веществ] и их прекурсоров

		(Наименование в редакции Федерального закона от 19.05.2010 № 87-ФЗ)

		 

		1. В целях предупреждения, выявления и пресечения преступлений в сфере незаконного [оборота] наркотических средств, [психотропных веществ] и их прекурсоров в местах произрастания и культивирования наркосодержащих растений, а также в местах возможного осуществления незаконных перевозок наркотических средств, [психотропных веществ] и их прекурсоров решениями органов государственной власти РФ и органов государственной власти субъектов РФ в соответствии с настоящим Федеральным законом и иными нормативными правовыми актами РФ определяются территории, в пределах которых осуществляется контроль за хранением, перевозкой или пересылкой наркотических средств, [психотропных веществ] и их прекурсоров. (В редакции Федерального закона от 19.05.2010 № 87-ФЗ)

		2. Проведение мероприятий, связанных с осуществлением на территории субъекта РФ контроля за хранением, перевозкой или пересылкой наркотических средств, [психотропных веществ] и их прекурсоров, возлагается на органы внутренних дел, таможенные органы и органы федеральной службы безопасности. (В редакции федеральных законов от 30.06.2003 № 86-ФЗ; от 03.07.2016 № 305-ФЗ)

		3. Должностные лица органов внутренних дел, таможенных органов, органов федеральной службы безопасности при осуществлении контроля за хранением, перевозкой или пересылкой наркотических средств, [психотропных веществ] и их прекурсоров вправе производить досмотр граждан, почтовых и багажных отправлений, транспортных средств и перевозимых грузов при наличии достаточных оснований полагать, что осуществляются незаконные хранение, перевозка или пересылка наркотических средств, [психотропных веществ] и их прекурсоров. (В редакции федеральных законов от 30.06.2003 № 86-ФЗ; от 03.07.2016 № 305-ФЗ)

	Статья 49. Проведение контролируемой поставки и проверочной закупки наркотических средств, [психотропных веществ] и их прекурсоров в целях оперативно-розыскной деятельности

		 

		В целях предупреждения, выявления, пресечения и раскрытия преступлений, связанных с незаконным [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, а также установления других обстоятельств органы, осуществляющие оперативно-розыскную деятельность, имеют право на проведение:

		контролируемой поставки - оперативно-розыскного мероприятия, при котором с ведома и под контролем органов, осуществляющих оперативно-розыскную деятельность, допускаются перемещение в пределах РФ, ввоз (вывоз) или транзит через территорию РФ наркотических средств, [психотропных веществ] и их прекурсоров, а также инструментов или оборудования;

		проверочной закупки - оперативно-розыскного мероприятия, при котором с ведома и под контролем органов, осуществляющих оперативно-розыскную деятельность, допускается [приобретение] наркотических средств, [психотропных веществ] и их прекурсоров, а также инструментов или оборудования;

		иных оперативно-розыскных мероприятий, предусмотренных законодательством РФ об оперативно-розыскной деятельности.

	Статья 50. Административный надзор за лицами, совершившими преступления, связанные с незаконным [оборотом] наркотических средств, [психотропных веществ], их аналогов или прекурсоров, растений, содержащих наркотические средства или [психотропные вещества] либо их прекурсоры, частей растений, содержащих наркотические средства или [психотропные вещества] либо их прекурсоры

		 

		В отношении лица, совершившего преступление, связанное с незаконным [оборотом] наркотических средств, [психотропных веществ], их аналогов или прекурсоров, растений, содержащих наркотические средства или [психотропные вещества] либо их прекурсоры, частей растений, содержащих наркотические средства или [психотропные вещества] либо их прекурсоры, административный надзор устанавливается в случаях и в порядке, предусмотренных законодательством РФ.

		(Статья в редакции Федерального закона от 06.04.2011 № 66-ФЗ)

	Статья 51. Ликвидация юридического лица в связи с незаконным [оборотом] наркотических средств или [психотропных веществ]

		 

		1. В случаях непринятия юридическими лицами, занятыми деятельностью в сфере торговли (услуг), мер, указанных в обязательном для исполнения предписании органа внутренних дел, в связи с незаконным [оборотом] наркотических средств или [психотропных веществ] в помещениях юридических лиц либо иным неоднократным нарушением законодательства РФ об [обороте] наркотических средств или [психотропных веществ] в помещениях указанных юридических лиц эти юридические лица по решению суда могут быть ликвидированы. (В редакции федеральных законов от 30.06.2003 № 86-ФЗ; от 03.07.2016 № 305-ФЗ)

		2. Органы, осуществляющие противодействие незаконному [обороту] наркотических средств, [психотропных веществ] и их прекурсоров, указанные в пункте 1 статьи 41 настоящего Федерального закона, или органы местного самоуправления вправе предъявить в суд требование о ликвидации юридического лица по основаниям, указанным в пункте 1 настоящей статьи, в соответствии со статьей 61 Гражданского кодекса РФ.

	Статья 52. Ликвидация юридического лица, осуществляющего финансовые операции в целях легализации (отмывания) доходов, полученных в результате незаконного [оборота] наркотических средств или [психотропных веществ]

		 

		1. При наличии достаточных оснований полагать, что юридическое лицо осуществило финансовую операцию в целях легализации (отмывания) доходов, полученных в результате незаконного [оборота] наркотических средств или [психотропных веществ], указанное юридическое лицо по решению суда может быть ликвидировано, а его руководители несут ответственность в соответствии с законодательством РФ.

		2. Органы, осуществляющие противодействие незаконному [обороту] наркотических средств, [психотропных веществ] и их прекурсоров, указанные в пункте 1 статьи 41 настоящего Федерального закона, или органы местного самоуправления вправе предъявить в суд требование о ликвидации юридического лица в случаях, предусмотренных пунктом 1 настоящей статьи, в соответствии со статьей 61 Гражданского кодекса РФ.


	Статья 53. Права и обязанности должностных лиц органов, уполномоченных осуществлять контроль за исполнением требований настоящего Федерального закона

		 
		1. При наличии достаточных данных, свидетельствующих о нарушении порядка деятельности, связанной с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, а также с культивированием наркосодержащих растений, должностные лица органов прокуратуры, Следственного комитета РФ, органов внутренних дел, таможенных органов, органов федеральной службы безопасности в пределах своей компетенции имеют право: 

			производить осмотр земельных участков, на которых возможно культивирование наркосодержащих растений, мест разработки, производства, изготовления, переработки, хранения, отпуска, реализации, распределения, [приобретения], использования и уничтожения наркотических средств, [психотропных веществ] и их прекурсоров; 

			проверять соответствие процессов производства и изготовления наркотических средств, [психотропных веществ] и их прекурсоров установленным правилам, при необходимости изымать образцы для сравнительного исследования;

			опечатывать помещения в целях воспрепятствования доступу к наркотическим средствам, психотропным веществам и их прекурсорам;

			требовать представления необходимых для выполнения контрольных функций объяснений и документов;

			давать юридическим лицам - владельцам лицензий, осуществляющим деятельность, связанную с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, внесенных в Список I, с культивированием наркосодержащих растений, юридическим лицам и индивидуальным предпринимателям - владельцам лицензий, осуществляющим деятельность, связанную с [оборотом] прекурсоров, внесенных в Таблицу I Списка IV, а также юридическим лицам и индивидуальным предпринимателям, осуществляющим деятельность, связанную с [оборотом] прекурсоров, внесенных в Таблицу II и Таблицу III Списка IV, обязательные для исполнения предписания об устранении выявленных нарушений; 

			осуществлять иные меры контроля.

		2. Должностные лица органов дознания, следователи или прокуроры могут входить в любые помещения и производить осмотр мест, в которых осуществляется деятельность, связанная с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров.

		3. В случае выявления нарушений порядка деятельности, связанной с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, а также с культивированием наркосодержащих растений, юридические лица и индивидуальные предприниматели, осуществляющие указанную деятельность, обязаны принять в пределах своей компетенции соответствующие меры по их устранению, а при наличии признаков административных правонарушений либо преступлений сообщить об этом в органы внутренних дел и представить необходимые материалы. 

		4. Должностные лица, указанные в пункте 1 настоящей статьи, обязаны принять меры по пресечению выявленных ими административных правонарушений или преступлений, связанных с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, новых потенциально опасных психоактивных веществ, с культивированием наркосодержащих растений, а также по привлечению к ответственности виновных лиц. 
		 

Глава VI1. Профилактика незаконного потребления наркотических средств и [психотропных веществ], наркомании


	Статья 53.1. Организация профилактики незаконного потребления наркотических средств и [психотропных веществ], наркомании

		
		1. Профилактику незаконного потребления наркотических средств и [психотропных веществ], наркомании осуществляют:

			федеральные органы исполнительной власти;

			органы государственной власти субъектов РФ.

		2. Органы местного самоуправления, организации независимо от организационно-правовых форм и форм собственности, граждане имеют право участвовать в мероприятиях по профилактике незаконного потребления наркотических средств и [психотропных веществ], наркомании, которые проводятся в установленном порядке федеральными органами исполнительной власти, органами государственной власти субъектов РФ, а также самостоятельно разрабатывать и реализовывать комплексы таких мероприятий в соответствии с законодательством РФ.

		 

	Статья 53.2. Полномочия федеральных органов исполнительной власти в сфере профилактики незаконного потребления наркотических средств и [психотропных веществ], наркомании

		 

		К полномочиям федеральных органов исполнительной власти в сфере профилактики незаконного потребления наркотических средств и [психотропных веществ], наркомании относятся:

		разработка и реализация государственной политики в сфере профилактики незаконного потребления наркотических средств и [психотропных веществ], наркомании;

		научно-методическое обеспечение в области профилактики незаконного потребления наркотических средств и [психотропных веществ], наркомании;

		ведение пропаганды здорового образа жизни и нетерпимого отношения к незаконному потреблению наркотических средств и [психотропных веществ], наркомании;

		выявление причин и условий незаконного потребления наркотических средств и [психотропных веществ], наркомании и принятие мер по устранению таких причин и условий;

		установление единой государственной статистической отчетности в области функционирования системы профилактики незаконного потребления наркотических средств и [психотропных веществ], наркомании;

		разработка и реализация долгосрочных (федеральных) целевых программ и ведомственных программ, направленных на осуществление мероприятий в сфере профилактики незаконного потребления наркотических средств и [психотропных веществ], наркомании;

		осуществление иных установленных законодательством РФ полномочий.

		 

	Статья 53.3. Полномочия органов государственной власти субъектов РФ в сфере профилактики незаконного потребления наркотических средств и [психотропных веществ], наркомании

		 

		К полномочиям органов государственной власти субъектов РФ относится организация профилактики незаконного потребления наркотических средств и [психотропных веществ], наркомании, в том числе:

		разработка, утверждение и реализация региональных программ, направленных на осуществление мероприятий в сфере профилактики незаконного потребления наркотических средств и [психотропных веществ], наркомании;

		осуществление иных установленных законодательством РФ и законодательством субъектов РФ полномочий.

		 

	Статья 53.4. Раннее выявление незаконного потребления наркотических средств и [психотропных веществ]

		 
		1. Раннее выявление незаконного потребления наркотических средств и [психотропных веществ] является одной из форм профилактики незаконного потребления наркотических средств и [психотропных веществ], которая включает в себя:

			социально-психологическое тестирование обучающихся в общеобразовательных организациях и профессиональных образовательных организациях, а также образовательных организациях высшего образования;

			профилактические медицинские осмотры обучающихся в общеобразовательных организациях и профессиональных образовательных организациях, а также образовательных организациях высшего образования.

		2. Раннее выявление незаконного потребления наркотических средств и [психотропных веществ] проводится при наличии информированного согласия в письменной форме обучающихся, достигших возраста пятнадцати лет, либо информированного согласия в письменной форме одного из родителей или иного законного представителя обучающихся, не достигших возраста пятнадцати лет.

		3. Порядок проведения социально-психологического тестирования обучающихся в общеобразовательных организациях и профессиональных образовательных организациях устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере общего образования. Порядок проведения социально-психологического тестирования обучающихся в образовательных организациях высшего образования устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере высшего образования. (В редакции Федерального закона от 26.07.2019 № 232-ФЗ)

		4. Порядок проведения профилактических медицинских осмотров обучающихся в общеобразовательных организациях и профессиональных образовательных организациях, а также образовательных организациях высшего образования в целях раннего выявления незаконного потребления наркотических средств и [психотропных веществ] устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, условия проведения указанных медицинских осмотров определяются органами государственной власти субъектов РФ.

		5. В случае выявления незаконного потребления наркотических средств и [психотропных веществ] обучающимся в результате социально-психологического тестирования и (или) профилактического медицинского осмотра обучающийся направляется в специализированную медицинскую организацию или ее структурное подразделение, оказывающие наркологическую помощь (при наличии информированного согласия в письменной форме обучающегося, достигшего возраста пятнадцати лет, либо информированного согласия в письменной форме одного из родителей или иного законного представителя обучающегося, не достигшего возраста пятнадцати лет), в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере общего образования, и федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере высшего образования. (В редакции Федерального закона от 26.07.2019 № 232-ФЗ)

		6. Общеобразовательные организации и профессиональные образовательные организации, а также образовательные организации высшего образования обязаны обеспечить конфиденциальность сведений, полученных в результате проведения социально-психологического тестирования обучающихся в таких образовательных организациях.

		 

Глава VII. Наркологическая помощь больным наркоманией и их социальная реабилитация


	Статья 54. Наркологическая помощь больным наркоманией и их социальная реабилитация

		(Наименование в редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		 

		1. Государство гарантирует больным наркоманией оказание наркологической помощи и социальную реабилитацию. (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		11. Наркологическая помощь больным наркоманией включает профилактику, диагностику, лечение и медицинскую реабилитацию. (Дополнение пунктом - Федеральный закон от 25.11.2013 № 317-ФЗ)

		2. Наркологическая помощь больным наркоманией оказывается при наличии их информированного добровольного согласия на медицинское вмешательство, полученного в порядке, установленном законодательством в сфере охраны здоровья, а больным наркоманией несовершеннолетним - при наличии информированного добровольного согласия на медицинское вмешательство одного из родителей или иного законного представителя (за исключением установленных законодательством РФ случаев [приобретения] несовершеннолетними полной дееспособности до достижения ими восемнадцатилетнего возраста). (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		3. На больных наркоманией, находящихся под диспансерным наблюдением и продолжающих потреблять наркотические средства или [психотропные вещества] без назначения врача либо уклоняющихся от лечения, а также на лиц, привлеченных к административной ответственности или осужденных за совершение преступлений к наказанию в виде штрафа, лишения права занимать определенные должности или заниматься определенной деятельностью, обязательных работ, исправительных работ или ограничения свободы и нуждающихся в лечении от наркомании, по решению суда может быть возложена обязанность пройти лечение от наркомании и могут быть назначены иные меры, предусмотренные законодательством РФ. (В редакции Федерального закона от 25.11.2013 № 313-ФЗ)

		4. Больные наркоманией при оказании наркологической помощи пользуются правами пациентов в соответствии с законодательством РФ об охране здоровья граждан.

		5. Социальная реабилитация больных наркоманией осуществляется в соответствии с законодательством РФ после получения больными наркоманией наркологической помощи и включает в себя:

		предоставление социально-психологических услуг, предусматривающих оказание помощи в коррекции психологического состояния больных наркоманией для адаптации в социальной среде, в том числе оказание психологической помощи анонимно с использованием телефона доверия;

		предоставление социально-педагогических услуг, направленных на профилактику отклонений в поведении и развитии личности больных наркоманией, формирование у них позитивных интересов (в том числе в сфере досуга), организацию их досуга, оказание помощи семье в воспитании детей;

		предоставление социально-трудовых услуг, направленных на оказание помощи в трудоустройстве больных наркоманией и в решении других проблем, связанных с их трудовой адаптацией;

		предоставление социально-правовых услуг, направленных на оказание помощи в получении юридических услуг, в том числе бесплатно, в защите прав и законных интересов получателей социальных услуг - больных наркоманией, в восстановлении и оформлении утраченных документов;

		оказание государственной социальной помощи больным наркоманией на основании социального контракта.

		(Дополнение пунктом - Федеральный закон от 05.12.2022 № 504-ФЗ)

		6. Социальная реабилитация больных наркоманией в формах, предусмотренных абзацами вторым - пятым пункта 5 настоящей статьи, осуществляется в соответствии с законодательством о социальном обслуживании.

		Социальная реабилитация больных наркоманией в форме, предусмотренной абзацем шестым пункта 5 настоящей статьи, осуществляется в соответствии с законодательством о государственной социальной помощи.

		(Дополнение пунктом - Федеральный закон от 05.12.2022 № 504-ФЗ)

		7. Услуги по социальной реабилитации больных наркоманией, предусмотренные абзацами вторым - пятым пункта 5 настоящей статьи, предоставляются признанным нуждающимися в социальном обслуживании больным наркоманией в полустационарной форме социального обслуживания в соответствии с законодательством о социальном обслуживании. (Дополнение пунктом - Федеральный закон от 05.12.2022 № 504-ФЗ)

		8. Права и обязанности больных наркоманией, признанных нуждающимися в социальном обслуживании, при прохождении социальной реабилитации в формах, предусмотренных абзацами вторым - пятым пункта 5 настоящей статьи, устанавливаются законодательством о социальном обслуживании.

		Права и обязанности больных наркоманией при прохождении социальной реабилитации в форме, предусмотренной абзацем шестым пункта 5 настоящей статьи, устанавливаются в соответствии с законодательством о государственной социальной помощи.

		(Дополнение пунктом - Федеральный закон от 05.12.2022 № 504-ФЗ)

		9. Порядок прохождения больными наркоманией медицинской и социальной реабилитации утверждается совместно федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, и федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере труда и социальной защиты населения. (Дополнение пунктом - Федеральный закон от 05.12.2022 № 504-ФЗ)

		10. Государственный контроль (надзор) за соблюдением обязательных требований в сфере социального обслуживания в части социальной реабилитации больных наркоманией в формах, предусмотренных абзацами вторым - пятым пункта 5 настоящей статьи, осуществляется в соответствии с законодательством о социальном обслуживании.

		Мониторинг оказания государственной социальной помощи в части социальной реабилитации больных наркоманией в форме, предусмотренной абзацем шестым пункта 5 настоящей статьи, проводится органами социальной защиты населения в порядке, установленном нормативными правовыми актами субъектов РФ.

		(Дополнение пунктом - Федеральный закон от 05.12.2022 № 504-ФЗ)

	Статья 55. Деятельность медицинских организаций при оказании наркологической помощи больным наркоманией

		(Наименование в редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		 

		1. Профилактика и диагностика наркомании, медицинская реабилитация больных наркоманией осуществляются в медицинских организациях. (В редакции федеральных законов от 25.11.2013 № 317-ФЗ; от 29.12.2015 № 408-ФЗ)

		2. Лечение больных наркоманией проводится только в медицинских организациях государственной и муниципальной систем здравоохранения. (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		3. Приватизация и передача в доверительное управление медицинских организаций государственной и муниципальной систем здравоохранения, оказывающих наркологическую помощь, запрещаются. (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		4. Для диагностики наркомании и лечения больных наркоманией применяются методы диагностики и лечения, не запрещенные законодательством РФ, а также лекарственные препараты для медицинского применения и медицинские изделия, зарегистрированные в порядке, установленном законодательством РФ. (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)

	Статья 56. Порядок диспансерного наблюдения за больными наркоманией и учета больных наркоманией

		(Наименование в редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		 

		Порядок диспансерного наблюдения за больными наркоманией и учета больных наркоманией устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, по согласованию с федеральным органом исполнительной власти в сфере внутренних дел, Генеральной прокуратурой РФ и федеральным органом исполнительной власти в области юстиции. (В редакции федеральных законов от 30.06.2003 № 86-ФЗ; от 25.11.2013 № 317-ФЗ; от 03.07.2016 № 305-ФЗ)

	Статья 57. Координация деятельности по оказанию наркологической помощи больным наркоманией

		 

		1. Координацию деятельности наркологической службы в РФ, в состав которой входят медицинские организации государственной и муниципальной систем здравоохранения, оказывающие наркологическую помощь больным наркоманией, осуществляет федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения. (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		2. Федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, разрабатывает и вносит на утверждение в Правительство РФ проекты федеральных целевых программ, направленных на совершенствование наркологической помощи населению и развитие наркологической службы в РФ, разработку и внедрение современных методов профилактики и диагностики наркомании, лечения и медицинской реабилитации больных наркоманией. (В редакции Федерального закона от 25.11.2013 № 317-ФЗ)

		 

Глава VIII. Заключительные положения

	Статья 58. Контроль за исполнением настоящего Федерального закона

		1. Контроль за исполнением настоящего Федерального закона осуществляется федеральным органом исполнительной власти в сфере внутренних дел, федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, федеральным органом исполнительной власти по таможенным делам, другими федеральными органами исполнительной власти в пределах их компетенции, установленной Правительством РФ, а также органами, специально уполномоченными на решение задач в сфере [оборота] наркотических средств, [психотропных веществ] и в области противодействия их незаконному [обороту]. (В редакции Федерального закона от 03.07.2016 № 305-ФЗ)

		2. Контроль за исполнением настоящего Федерального закона в системе органов федеральной службы безопасности, органов внутренних дел, федеральной противопожарной службе, в войсках национальной гвардии РФ, в Вооруженных Силах РФ, в спасательных воинских формированиях федерального органа исполнительной власти, уполномоченного на решение задач в области гражданской обороны, осуществляется соответствующими федеральными органами исполнительной власти, в подчинении которых имеются воинские формирования или учреждения. (В редакции федеральных законов от 27.07.2010 № 223-ФЗ; от 03.07.2016 № 227-ФЗ)

		3. Федеральные органы исполнительной власти, органы исполнительной власти субъектов РФ в пределах своей компетенции вправе контролировать деятельность предприятий, учреждений и организаций независимо от организационно-правовой формы и формы собственности, связанную с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров. (В редакции Федерального закона от 18.07.2009 № 177-ФЗ)


	Статья 59. Ответственность должностных лиц и граждан РФ, а также иностранных граждан и лиц без гражданства за нарушение настоящего Федерального закона

		1. За нарушение настоящего Федерального закона должностные лица и граждане РФ, а также иностранные граждане и лица без гражданства несут ответственность в соответствии с законодательством РФ.

		2. Должностные лица органов, указанных в пункте 1 статьи 41 настоящего Федерального закона, которые умышленно или по неосторожности способствуют правонарушению, связанному с незаконным [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, несут ответственность в соответствии с законодательством РФ.

		3. Иностранному гражданину или лицу без гражданства, совершившим преступление либо административное правонарушение, связанные с незаконным [оборотом] наркотических средств, [психотропных веществ] и их аналогов или прекурсоров, наркосодержащих растений или их частей, содержащих наркотические средства или [психотропные вещества] либо их прекурсоры, въезд в РФ не разрешается в порядке, предусмотренном законодательством РФ. Иностранный гражданин или лицо без гражданства, совершившие указанное административное правонарушение, подлежит административному выдворению за пределы РФ в соответствии с законодательством РФ или международным договором РФ, а иностранный гражданин или лицо без гражданства, совершившие указанное преступление и отбывшие наказание или освобожденные от отбывания наказания, может подлежать депортации в соответствии с законодательством РФ. (В редакции Федерального закона от 23.07.2013 № 224-ФЗ)

		4. Для лиц, осужденных к лишению свободы за преступления, связанные с [оборотом] наркотических средств, [психотропных веществ] и их прекурсоров, устанавливается особый порядок условно-досрочного освобождения в соответствии с законодательством РФ.

		5. В РФ устанавливается уголовная ответственность за введение в пищевые продукты или напитки наркотических средств или [психотропных веществ] без уведомления лица, для которого они были предназначены.

		6. Материальная ответственность за ущерб, причиненный юридическому лицу, возлагается на работника указанного юридического лица, если неисполнение или ненадлежащее исполнение им трудовых обязанностей повлекло хищение либо недостачу наркотических средств, [психотропных веществ] или их прекурсоров. Указанный работник в соответствии с законодательством РФ о труде несет материальную ответственность в размере 100-кратного размера прямого действительного ущерба, причиненного юридическому лицу в результате хищения либо недостачи наркотических средств, [психотропных веществ] или их прекурсоров. (В редакции Федерального закона от 18.07.2009 № 177-ФЗ)


	Статья 60. Надзор за исполнением настоящего Федерального закона

		Надзор за исполнением настоящего Федерального закона осуществляют Генеральный прокурор РФ и подчиненные ему прокуроры.

	Статья 61. Вступление в силу настоящего Федерального закона

		1. Настоящий Федеральный закон вступает в силу через три месяца со дня его официального опубликования.

		2. Предложить Президенту РФ и поручить Правительству РФ привести свои нормативные правовые акты в соответствие с настоящим Федеральным законом.