ГЛАВА I. ОБЩИЕ ПОЛОЖЕНИЯ

	Статья 1. ФСБ и ее назначение

		ФСБ - единая централизованная система [органов ФСБ], осуществляющая решение в пределах своих полномочий задач по обеспечению безопасности РФ. 

		Руководство деятельностью ФСБ осуществляется ПрезидентомРФ.

		Управление ФСБ осуществляется руководителем федерального органа исполнительной власти в области обеспечения безопасности через указанный федеральный орган исполнительной власти и его территориальные органы. Руководитель федерального органа исполнительной власти в области обеспечения безопасности назначается на должность ПрезидентомРФ после консультаций с Советом Федерации Федерального Собрания РФ (далее - Совет Федерации) и освобождается от должности ПрезидентомРФ.

		ПрезидентомРФ вносит в Совет Федерации представление по кандидатуре руководителя федерального органа исполнительной власти в области обеспечения безопасности и другие материалы, характеризующие представляемую кандидатуру.

		Совет Федерации не позднее недельного срока со дня получения представления и других материалов, указанных в части четвертой настоящей статьи, информирует в письменной форме ПрезидентомРФ о результатах рассмотрения представленной кандидатуры. 


	Статья 2. [Органы ФСБ]

		К [органам ФСБ] относятся:

			федеральный орган исполнительной власти в области обеспечения безопасности;

			управления (отделы) федерального органа исполнительной власти в области обеспечения безопасности по отдельным регионам и субъектам РФ (территориальные органы безопасности);

			управления (отделы) федерального органа исполнительной власти в области обеспечения безопасности в Вооруженных Силах РФ, других войсках и воинских формированиях, а также в их органах управления (органы безопасности в войсках);

			управления (отделы, службы, отряды) федерального органа исполнительной власти в области обеспечения безопасности по пограничной службе (пограничные органы); (В редакции федеральных законов от 07.03.2005 № 15-ФЗ; от 22.12.2014 № 446-ФЗ)

			другие управления (отделы) федерального органа исполнительной власти в области обеспечения безопасности, осуществляющие отдельные полномочия данного органа или обеспечивающие деятельность [органов ФСБ] (другие органы безопасности); (В редакции Федерального закона от 07.03.2005 № 15-ФЗ)

			авиационные подразделения, центры специальной подготовки, подразделения специального назначения, предприятия, образовательные и научные организации, экспертные, судебно-экспертные, военно-медицинские подразделения и организации (далее - военно-медицинские организации), военно-строительные подразделения и иные организации и подразделения, предназначенные для обеспечения деятельности ФСБ. 

		Территориальные органы безопасности, органы безопасности в войсках, пограничные органы и другие органы безопасности являются территориальными органами федерального органа исполнительной власти в области обеспечения безопасности и находятся в его прямом подчинении.

		Федеральный орган исполнительной власти в области обеспечения безопасности, территориальные органы безопасности, органы безопасности в войсках и пограничные органы могут иметь в своем составе подразделения, непосредственно реализующие основные направления деятельности [органов ФСБ], управленческие и обеспечивающие функции.

		Создание [органов ФСБ], не предусмотренных настоящим Федеральным законом, не допускается. 

		В [органах ФСБ] запрещаются создание структурных подразделений политических партий и деятельность политических партий, общественных движений, преследующих политические цели, а также ведение политической агитации и предвыборных кампаний. 



	Статья 3. Федеральный орган исполнительной власти в области обеспечения безопасности


		 
		Федеральный орган исполнительной власти в области обеспечения безопасности создает свои территориальные органы, организует деятельность указанных органов, издает в пределах своих полномочий нормативные акты и непосредственно реализует основные направления деятельности [органов ФСБ]. 

		При федеральном органе исполнительной власти в области обеспечения безопасности действует Академия криптографии РФ. Устав Академии криптографии РФ утверждается ПрезидентомРФ.

		

	Статья 4. Правовая основа деятельности ФСБ

		 

		Правовую основу деятельности ФСБ составляют Конституция РФ, настоящий Федеральный закон, другие федеральные законы и иные нормативные правовые акты РФ.

		Деятельность ФСБ осуществляется также в соответствии с международными договорами РФ.

		

	Статья 5. Принципы деятельности ФСБ

		Деятельность ФСБ осуществляется на основе следующих принципов:

			законность;
			уважение и соблюдение прав и свобод человека и гражданина;
			гуманизм;
			единство системы [органов ФСБ], а также централизация управления ими; 
			конспирация, сочетание гласных и негласных методов и средств деятельности.

		
	Статья 6. Соблюдение прав и свобод человека и гражданина в деятельности ФСБ

		Государство гарантирует соблюдение прав и свобод человека и гражданина при осуществлении ФСБ своей деятельности. Не допускается ограничение прав и свобод человека и гражданина, за исключением случаев, предусмотренных федеральными конституционными законами и федеральными законами.

		Лицо, полагающее, что органами ФСБ либо их должностными лицами нарушены его права и свободы, вправе обжаловать действия указанных органов и должностных лиц в вышестоящий [орган ФСБ], прокуратуру или суд. 

		Государственные органы, предприятия, учреждения и организации независимо от форм собственности, а также общественные объединения и граждане вправе в соответствии с законодательством РФ получать разъяснения и информацию от [органов ФСБ] в случае ограничения своих прав и свобод. 

		Государственные органы, предприятия, учреждения и организации независимо от форм собственности, а также общественные объединения и граждане вправе требовать от [органов ФСБ] возмещения материального ущерба и морального вреда, причиненного действиями должностных лиц [органов ФСБ] при исполнении ими служебных обязанностей. 

		Полученные в процессе деятельности [органов ФСБ] сведения о частной жизни, затрагивающие честь и достоинство гражданина или способные причинить вред его законным интересам, не могут сообщаться органами ФСБ кому бы то ни было без добровольного согласия гражданина, за исключением случаев, предусмотренных федеральными законами.

		В случае нарушения сотрудниками [органов ФСБ] прав и свобод человека и гражданина руководитель соответствующего [органа ФСБ], прокурор или судья обязаны принять меры по восстановлению этих прав и свобод, возмещению причиненного ущерба и привлечению виновных к ответственности, предусмотренной законодательством РФ.

		Должностные лица [органов ФСБ], допустившие злоупотребление властью или превышение служебных полномочий, несут ответственность, предусмотренную законодательством РФ. 

		

	Статья 7. Защита сведений о ФСБ

		Доступ к информации о деятельности [органов ФСБ] осуществляется в соответствии с законодательством РФ с учетом особенностей, установленных настоящим Федеральным законом и актами ПрезидентомРФ. 

		Сведения о военнослужащих, федеральных государственных гражданских служащих, работниках [органов ФСБ], лицах, уволенных из [органов ФСБ], гражданах, поступающих на военную службу по контракту, на федеральную государственную гражданскую службу или на работу в [органы ФСБ], лицах, оказывающих или оказывавших им содействие на конфиденциальной основе, могут передаваться органами ФСБ другим государственным органам, иным организациям и гражданам только в случаях, предусмотренных федеральными законами. В остальных случаях указанные сведения могут передаваться на основании решения руководителя федерального органа исполнительной власти в области обеспечения безопасности или уполномоченного им должностного лица.

		[Физические лица] допускаются к сведениям об [органах ФСБ], составляющим государственную и иную охраняемую законом тайну, в порядке, предусмотренном законодательством РФ о государственной и иной охраняемой законом тайне, если иное не предусмотрено законодательством РФ.

		[Физическим лицам] может быть отказано в доступе к сведениям об [органах ФСБ], составляющим государственную и иную охраняемую законом тайну, по основаниям, предусмотренным законодательством РФ о государственной и иной охраняемой законом тайне, либо по соображениям собственной безопасности [органов ФСБ].

		[Физические лица] допускаются к участию в контрразведывательной деятельности, борьбе с терроризмом и преступностью, разведывательной деятельности, пограничной деятельности и деятельности по обеспечению информационной безопасности, осуществляемой органами ФСБ (далее - оперативно-служебная деятельность), и (или) к материалам, полученным в результате осуществления такой деятельности, в порядке, определяемом руководителем федерального органа исполнительной власти в области обеспечения безопасности.

		Военнослужащие, федеральные государственные гражданские служащие, работники [органов ФСБ], а также лица, уволенные из [органов ФСБ], обязаны соблюдать конфиденциальность информации о деятельности [органов ФСБ], составляющей профессиональную тайну. 

		К профессиональной тайне [органов ФСБ] относится информация, не содержащая сведений, составляющих государственную и иную охраняемую законом тайну, разглашение (распространение) которой может создать угрозу собственной безопасности [органов ФСБ] и (или) нанести ущерб их репутации.

		Подготовленные (передаваемые) вне рамок исполнения служебных обязанностей лицами, указанными в части шестой настоящей статьи, для опубликования (размещения, распространения) информационные материалы, касающиеся деятельности [органов ФСБ] (за исключением информационных сообщений, пресс-релизов, иных сообщений и материалов, подготовленных для информирования средств массовой информации и общественности и отражающих официальную позицию), подлежат экспертной оценке в [органах ФСБ], которые должны установить в данных материалах наличие (отсутствие) информации о деятельности [органов ФСБ], составляющей профессиональную тайну, и представить указанным лицам соответствующие заключения. Перечень информации о деятельности [органов ФСБ], составляющей профессиональную тайну, а также порядок проведения экспертной оценки подготовленных (передаваемых) для опубликования (размещения, распространения) информационных материалов, касающихся деятельности [органов ФСБ], на предмет наличия (отсутствия) в них информации о деятельности [органов ФСБ], составляющей профессиональную тайну, определяется руководителем федерального органа исполнительной власти в области обеспечения безопасности. Опубликование (размещение, распространение) информационных материалов, касающихся деятельности [органов ФСБ], без соответствующего заключения [органа ФСБ] не допускается.

		Документы и материалы, содержащие сведения о военнослужащих, федеральных государственных гражданских служащих, работниках [органов ФСБ], лицах, оказывающих или оказывавших им содействие на конфиденциальной основе, а также об организации, о тактике, методах и средствах осуществления органами ФСБ оперативно-служебной деятельности, подлежат хранению в [органах ФСБ].

		Материалы архивов ФСБ, представляющие историческую, научную ценность и рассекречиваемые в соответствии с законодательством РФ, передаются на хранение в архивы уполномоченного федерального органа исполнительной власти в сфере архивного дела и делопроизводства в порядке, установленном законодательством РФ. (В редакции Федерального закона от 18.06.2017 № 127-ФЗ)

		(Статья в редакции Федерального закона от 25.12.2008 № 280-ФЗ)

		 

	Статья 71. Финансовое и материально-техническое обеспечение деятельности ФСБ

		Земельные участки и имущество [органов ФСБ] (в том числе здания, сооружения, оборудование), созданное (создаваемое) или приобретенное (приобретаемое) за счет средств федерального бюджета и иных средств, являются федеральной собственностью. 

		Обеспечение деятельности ФСБ, включая материально-техническое, финансовое обеспечение и создание обеспечивающей инфраструктуры, является расходным обязательством РФ. 

		[Органы ФСБ] без лицензирования разрабатывают, создают, приобретают и используют средства вооружения и оснащения, включая специальные технические и иные средства, приобретают и используют боевую технику, боевое ручное стрелковое и холодное оружие, принятое на вооружение [органов ФСБ] в установленном законодательством РФ порядке, другое служебное и гражданское оружие (далее - оружие) и боеприпасы к нему. 

		Продажа, передача, вывоз с территории РФ и ввоз на территорию РФ средств вооружения и оснащения, включая специальные технические и иные средства, огнестрельного оружия и боеприпасов к нему, которые могут использоваться органами ФСБ, осуществляются органами ФСБ в порядке, устанавливаемом Правительством РФ. 

		Нормы обеспечения основными образцами (системами, комплексами) вооружения, военной и специальной техники, нормы расхода моторесурсов и горючего, а также порядок принятия на вооружение, приобретения, учета, хранения, выдачи, ремонта и списания образцов (систем, комплексов) вооружения, военной и специальной техники, порядок подготовки [органов ФСБ] к действиям, связанным с применением образцов (систем, комплексов) вооружения, военной и специальной техники, устанавливаются руководителем федерального органа исполнительной власти в области обеспечения безопасности в соответствии с утверждаемыми Правительством РФ перечнем основных образцов (систем, комплексов) вооружения, военной и специальной техники, порядком и нормами материально-технического обеспечения [органов ФСБ]. 

		Строительство, реконструкция или предоставление объектов, предназначенных для расквартирования [органов ФСБ], осуществляются в соответствии с порядком и нормами, установленными Правительством РФ для военнослужащих Вооруженных Сил РФ (с учетом особенностей, определяемых руководителем федерального органа исполнительной власти в области обеспечения безопасности), за счет средств федерального бюджета, а также средств организаций, по инициативе которых осуществляется строительство или реконструкция указанных объектов. 

		[Органы ФСБ] могут иметь служебный жилищный фонд, формируемый в порядке, устанавливаемом Правительством РФ.

		Предприятия, учреждения и организации, созданные или создаваемые для обеспечения деятельности ФСБ, осуществляют свою деятельность без лицензирования и приватизации не подлежат.

		[Органы ФСБ] вправе принимать в соответствии с законодательством РФ во владение и в пользование от федеральных органов исполнительной власти, органов исполнительной власти субъектов РФ, органов местного самоуправления, организаций, общественных объединений, граждан РФ транспортные средства и иное имущество, необходимые для выполнения задач, возложенных на указанные органы федеральным законодательством. Порядок использования указанного имущества определяется руководителем федерального органа исполнительной власти в области обеспечения безопасности. 

		Субъекты транспортной инфраструктуры предоставляют на безвозмездной основе [органам ФСБ] для выполнения на железнодорожном, водном, воздушном транспорте и метрополитенах задач, возложенных на указанные органы федеральным законодательством, здания, сооружения, служебные и подсобные помещения, оборудование, средства и услуги связи. Оборудование этих помещений мебелью, оргтехникой и средствами связи и обеспечение технической эксплуатации этих помещений (водоснабжение, отопление, освещение, уборка, ремонт) осуществляются за счет средств, предусмотренных в федеральном бюджете федеральному органу исполнительной власти в области обеспечения безопасности. 

		Земля и природные ресурсы используются органами ФСБ в соответствии с федеральным законодательством. [Органы ФСБ] освобождаются от всех форм платы за использование природных ресурсов. 

		 

ГЛАВА II. ОСНОВНЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ [ОРГАНОВ ФСБ]

		 

	Статья 8. Направления деятельности [органов ФСБ]

		 

		Деятельность [органов ФСБ] осуществляется по следующим основным направлениям:

		контрразведывательная деятельность;

		борьба с терроризмом;

		борьба с преступностью;

		разведывательная деятельность;

		пограничная деятельность;

		обеспечение информационной безопасности.

		(Часть в редакции Федерального закона от 27.07.2006 № 153-ФЗ)

		Иные направления деятельности [органов ФСБ] определяются федеральным законодательством.

		(Статья в редакции Федерального закона от 30.06.2003 № 86-ФЗ)

		 

	Статья 9. Контрразведывательная деятельность

		 

		Контрразведывательная деятельность - деятельность, осуществляемая органами ФСБ и (или) их подразделениями (далее в настоящей статье - органы контрразведки), а также должностными лицами указанных органов и подразделений посредством проведения контрразведывательных мероприятий в целях выявления, предупреждения, пресечения разведывательной и иной деятельности специальных служб и организаций иностранных государств, а также отдельных лиц, направленной на нанесение ущерба безопасности РФ.

		Основаниями для проведения органами контрразведки контрразведывательных мероприятий являются:

		а) наличие данных о признаках разведывательной и иной деятельности специальных служб и организаций иностранных государств, а также отдельных лиц, направленной на нанесение ущерба безопасности РФ;

		б) необходимость получения сведений о событиях или действиях, создающих угрозу безопасности РФ;

		в) необходимость обеспечения защиты сведений, составляющих государственную тайну;

		г) необходимость изучения (проверки) лиц, оказывающих или оказывавших содействие [органам ФСБ] на конфиденциальной основе;

		д) необходимость обеспечения собственной безопасности;

		е) запросы специальных служб, правоохранительных органов и иных организаций иностранных государств, международных организаций в соответствии с международными договорами РФ.

		Перечень оснований для проведения контрразведывательных мероприятий является исчерпывающим и может быть изменен или дополнен только федеральным законом.

		В процессе контрразведывательной деятельности проводятся гласные и негласные мероприятия, особый характер которых определяется условиями этой деятельности. Порядок проведения контрразведывательных мероприятий устанавливается нормативными правовыми актами федерального органа исполнительной власти в области обеспечения безопасности.

		Проведение контрразведывательных мероприятий, ограничивающих права граждан на тайну переписки, телефонных переговоров, почтовых, телеграфных и иных сообщений, передаваемых по сетям электрической и почтовой связи, допускается только на основании постановления судьи и в порядке, предусмотренном законодательством РФ.

		Проведение контрразведывательных мероприятий, ограничивающих право граждан на неприкосновенность жилища, допускается только в случаях, установленных федеральным законом, или на основании постановления судьи.

		При необходимости проведения контрразведывательных мероприятий, ограничивающих указанные в настоящей статье конституционные права граждан, руководитель органа контрразведки или его заместитель возбуждает перед судом соответствующее ходатайство. В постановлении о возбуждении ходатайства излагаются мотивы и основания, в силу которых возникла необходимость в проведении соответствующих мероприятий, а также приводятся данные, подтверждающие обоснованность ходатайства (за исключением сведений, указанных в части второй статьи 24 настоящего Федерального закона). Перечень категорий руководителей органов контрразведки и их заместителей, уполномоченных возбуждать ходатайство о проведении контрразведывательных мероприятий, ограничивающих указанные конституционные права граждан, устанавливается нормативными правовыми актами федерального органа исполнительной власти в области обеспечения безопасности.

		Рассмотрение ходатайства о проведении контрразведывательных мероприятий, ограничивающих указанные в настоящей статье конституционные права граждан, должно осуществляться судьей единолично и незамедлительно по месту проведения таких мероприятий или по месту нахождения органа, ходатайствующего об их проведении.

		Рассмотрев ходатайство, судья выносит одно из следующих постановлений:

		а) о допустимости проведения контрразведывательных мероприятий, ограничивающих конституционные права граждан;

		б) об отказе в проведении контрразведывательных мероприятий, ограничивающих конституционные права граждан.

		Срок действия вынесенного судьей постановления исчисляется в сутках со дня его вынесения и не может превышать 180 суток, если судьей не принято иное решение. При этом течение срока не прерывается. При необходимости продления срока действия постановления судья выносит решение на основании вновь представленных материалов.

		Отказ судьи в проведении контрразведывательных мероприятий, ограничивающих указанные в настоящей статье конституционные права граждан, орган контрразведки, ходатайствующий об их проведении, вправе обжаловать в вышестоящий суд.

		В неотложных случаях, когда промедление может привести к совершению тяжкого или особо тяжкого преступления либо когда имеются данные об угрозе государственной, военной, экономической или экологической безопасности РФ, на основании мотивированного постановления руководителя органа контрразведки или его заместителя при проведении контрразведывательных мероприятий допускается ограничение указанных в настоящей статье конституционных прав граждан без предварительного судебного постановления с обязательным уведомлением судьи в течение 24 часов с момента ограничения конституционных прав граждан. Орган контрразведки в течение 48 часов с момента ограничения конституционных прав граждан обязан получить постановление судьи о таком ограничении либо отменить указанное ограничение.

		Постановление судьи о допустимости проведения контрразведывательных мероприятий, ограничивающих указанные в настоящей статье конституционные права граждан, и материалы, послужившие основанием для его принятия, хранятся в органах контрразведки.

		Ходатайство руководителя органа контрразведки или его заместителя о проведении контрразведывательных мероприятий, ограничивающих указанные в настоящей статье конституционные права граждан, постановление судьи и материалы, послужившие основанием для его принятия, представляются в органы прокуратуры в случае проведения в порядке надзора проверок по поступившим в прокуратуру материалам, информации, обращениям граждан, свидетельствующим о нарушении органами контрразведки законодательства РФ.

		Результаты контрразведывательных мероприятий могут быть использованы в уголовном судопроизводстве в порядке, установленном уголовно-процессуальным законодательством для использования результатов оперативно-розыскной деятельности.

		(Статья в редакции Федерального закона от 27.07.2006 № 153-ФЗ)

		 

	Статья 91. Борьба с терроризмом

		 

		Борьба с терроризмом - деятельность, осуществляемая органами ФСБ и (или) их подразделениями (далее в настоящей статье - органы по борьбе с терроризмом), а также должностными лицами указанных органов и подразделений по выявлению, предупреждению, пресечению, раскрытию и расследованию террористических актов посредством проведения оперативно-боевых и иных мероприятий.

		Основаниями для проведения органами по борьбе с терроризмом мероприятий по борьбе с терроризмом являются:

		а) необходимость пресечения террористического акта;

		б) необходимость выявления лиц, причастных к подготовке и совершению террористического акта;

		в) необходимость добывания информации о событиях или действиях, создающих угрозу терроризма.

		В борьбе с терроризмом проводятся гласные и негласные, оперативно-боевые и иные мероприятия, особый характер которых определяется условиями борьбы с терроризмом. Порядок проведения указанных мероприятий устанавливается нормативными правовыми актами федерального органа исполнительной власти в области обеспечения безопасности.

		Органы по борьбе с терроризмом осуществляют свою деятельность в соответствии с законодательством об оперативно-розыскной деятельности, уголовным и уголовно-процессуальным законодательством, настоящим Федеральным законом и другими нормативными правовыми актами РФ.

		Проведение мероприятий по борьбе с терроризмом, ограничивающих права граждан на неприкосновенность жилища, тайну переписки, телефонных переговоров, почтовых, телеграфных и иных сообщений граждан, допускается только на основании постановления судьи, получаемого в порядке, предусмотренном для получения судебного решения о допустимости проведения контрразведывательных мероприятий, ограничивающих конституционные права граждан на тайну переписки, телефонных переговоров, почтовых, телеграфных и иных сообщений, передаваемых по сетям электрической и почтовой связи, на неприкосновенность жилища, и на основании мотивированного ходатайства руководителя органа по борьбе с терроризмом или его заместителя. Перечень категорий руководителей органов по борьбе с терроризмом и их заместителей, уполномоченных возбуждать ходатайство о проведении мероприятий по борьбе с терроризмом, ограничивающих указанные в настоящей статье конституционные права граждан, устанавливается нормативными правовыми актами федерального органа исполнительной власти в области обеспечения безопасности.

		Постановление судьи о допустимости проведения мероприятий по борьбе с терроризмом, ограничивающих указанные в настоящей статье конституционные права граждан, и материалы, послужившие основанием для его принятия, хранятся в органах по борьбе с терроризмом.

		В неотложных случаях, когда промедление может привести к совершению террористического акта и поставить под угрозу жизнь и здоровье граждан, либо когда имеются данные, позволяющие предполагать, что в жилом помещении совершается или совершен террористический акт, либо когда осуществляется преследование лица, подозреваемого в причастности к совершению террористического акта, сотрудники органа по борьбе с терроризмом имеют право беспрепятственно входить в жилое помещение, а также приостанавливать оказание услуг связи юридическим и [физическим лицам] или ограничивать использование сетей связи и средств связи. Орган по борьбе с терроризмом в течение 24 часов с момента ограничения права граждан на неприкосновенность жилища или с момента приостановления оказания услуг связи юридическим и [физическим лицам] или ограничения использования сетей связи и средств связи обязан уведомить об этом прокурора.

		Результаты мероприятий по борьбе с терроризмом могут быть использованы в уголовном судопроизводстве в порядке, установленном уголовно-процессуальным законодательством для использования результатов оперативно-розыскной деятельности.

		Представление материалов в органы прокуратуры для осуществления прокурорского надзора за исполнением законов органами по борьбе с терроризмом при проведении мероприятий по борьбе с терроризмом осуществляется в соответствии со статьей 9 настоящего Федерального закона.

		Подразделения специального назначения [органов ФСБ] по решению ПрезидентомРФ могут использоваться против находящихся за пределами территории РФ террористов и (или) их баз для устранения угрозы безопасности РФ.

		(Дополнение статьей - Федеральный закон от 27.07.2006 № 153-ФЗ)

		 

	Статья 10. Борьба с преступностью

		(Наименование в редакции федеральных законов от 30.06.2003 № 86-ФЗ; от 27.07.2006 № 153-ФЗ)

		 

		[Органы ФСБ] в соответствии с законодательством РФ проводят оперативно-розыскные мероприятия по выявлению, предупреждению, пресечению и раскрытию шпионажа, организованной преступности, коррупции, незаконного оборота оружия и наркотических средств, контрабанды, представляющих угрозу безопасности РФ, и преступлений, дознание и предварительное следствие по которым отнесены законом к их ведению, а также по выявлению, предупреждению, пресечению и раскрытию деятельности незаконных вооруженных формирований, преступных групп, отдельных лиц и общественных объединений, ставящих своей целью насильственное изменение конституционного строя РФ. (В редакции Федерального закона от 27.07.2006 № 153-ФЗ)

		На [органы ФСБ] федеральными законами и иными нормативными правовыми актами федеральных органов государственной власти могут возлагаться и другие задачи в сфере борьбы с преступностью.

		Деятельность [органов ФСБ] в сфере борьбы с преступностью осуществляется в соответствии с законодательством об оперативно-розыскной деятельности, уголовным и уголовно-процессуальным законодательством РФ, а также настоящим Федеральным законом. (В редакции Федерального закона от 27.07.2006 № 153-ФЗ)

		 

	Статья 11. Разведывательная деятельность

		 

		Разведывательная деятельность осуществляется органом внешней разведки федерального органа исполнительной власти в области обеспечения безопасности в соответствии с Федеральным законом "О внешней разведке".

		Порядок взаимодействия органа внешней разведки федерального органа исполнительной власти в области обеспечения безопасности с другими органами внешней разведки РФ определяется федеральным законодательством и заключаемыми на его основе соглашениями между ними и (или) совместными нормативными правовыми актами.

		Порядок проведения разведывательных мероприятий и порядок использования специальных методов и средств при осуществлении разведывательной деятельности устанавливаются нормативными правовыми актами федерального органа исполнительной власти в области обеспечения безопасности.

		(Статья в редакции Федерального закона от 30.06.2003 № 86-ФЗ)

		 

	Статья 111. Пограничная деятельность

		 

		Направлениями пограничной деятельности являются:

		защита и охрана Государственной границы РФ в целях недопущения противоправного изменения прохождения Государственной границы РФ, обеспечения соблюдения физическими и юридическими лицами режима Государственной границы РФ, пограничного режима и режима в пунктах пропуска через Государственную границу РФ;

		защита и охрана экономических и иных законных интересов РФ в пределах приграничной территории, исключительной экономической зоны и континентального шельфа РФ, а также охрана за пределами исключительной экономической зоны РФ запасов анадромных видов рыб, образующихся в реках РФ, трансграничных видов рыб и далеко мигрирующих видов рыб в соответствии с международными договорами РФ и (или) законодательством РФ. (В редакции Федерального закона от 28.12.2010 № 420-ФЗ)

		(Дополнение статьей - Федеральный закон от 30.06.2003 № 86-ФЗ)

		 

	Статья 112. Обеспечение информационной безопасности

		 

		Обеспечение информационной безопасности - деятельность [органов ФСБ], осуществляемая ими в пределах своих полномочий:

		при формировании и реализации государственной и научно-технической политики в области обеспечения информационной безопасности, в том числе с использованием инженерно-технических и криптографических средств;

		при обеспечении криптографическими и инженерно-техническими методами безопасности информационно-телекоммуникационных систем, сетей связи специального назначения и иных сетей связи, обеспечивающих передачу шифрованной информации, в РФ и ее учреждениях, находящихся за пределами РФ. (В редакции Федерального закона от 08.12.2011 № 424-ФЗ)

		(Дополнение статьей - Федеральный закон от 30.06.2003 № 86-ФЗ)

		 

ГЛАВА III. ПОЛНОМОЧИЯ [ОРГАНОВ ФСБ]

	Статья 12. Обязанности [органов ФСБ]

		[Органы ФСБ] обязаны:

			а) информировать ПрезидентомРФ, Председателя Правительства РФ и по их поручениям федеральные органы государственной власти, а также органы государственной власти субъектов РФ об угрозах безопасности РФ;

			б) выявлять, предупреждать, пресекать разведывательную и иную деятельность специальных служб и организаций иностранных государств, а так же отдельных лиц, направленную на нанесение ущерба безопасности РФ;

			в) добывать разведывательную информацию в интересах обеспечения безопасности РФ, повышения ее экономического, научно-технического и оборонного потенциала;

			в1) осуществлять внешнюю разведывательную деятельность в сфере шифрованной, засекреченной и иных видов специальной связи с территории РФ; 

			г) выявлять, предупреждать, пресекать и раскрывать преступления, дознание и предварительное следствие по которым отнесены законодательством РФ к ведению [органов ФСБ], а также осуществлять розыск лиц, совершивших указанные преступления или подозреваемых в их совершении; 

			г1) выявлять, предупреждать и пресекать административные правонарушения, возбуждение и (или) рассмотрение дел о которых отнесены Кодексом РФ об административных правонарушениях к ведению [органов ФСБ]; 

			д) выявлять, предупреждать, пресекать, раскрывать и расследовать готовящиеся, совершающиеся и совершенные террористические акты, а также добывать информацию о событиях или действиях, создающих угрозу терроризма; 

			е) разрабатывать и осуществлять во взаимодействии с другими государственными органами меры по борьбе с коррупцией, незаконным оборотом оружия и наркотических средств, контрабандой, деятельностью незаконных вооруженных формирований, преступных групп, отдельных лиц и общественных объединений, ставящих своей целью насильственное изменение конституционного строя РФ;

			ж) обеспечивать в пределах своих полномочий безопасность в Вооруженных Силах РФ, других войсках, воинских формированиях, их органах управления и в органах, в которых федеральным законом предусмотрена военная служба, в органах внутренних дел, Государственной противопожарной службе, таможенных органах и войсках национальной гвардии РФ; 

			з) обеспечивать в пределах своих полномочий безопасность объектов оборонного комплекса, атомной энергетики, транспорта и связи, жизнеобеспечения крупных городов и промышленных центров, других стратегических объектов, а также безопасность в сфере космических исследований, приоритетных научных разработок;

			и) обеспечивать в пределах своих полномочий безопасность федеральных органов государственной власти и органов государственной власти субъектов РФ;

			и1) организовывать и обеспечивать безопасность в сфере шифрованной, засекреченной и иных видов специальной связи в РФ и в пределах своих полномочий в ее учреждениях, находящихся за пределами РФ; 

			к) участвовать в разработке и реализации мер по защите сведений, составляющих государственную тайну; осуществлять контроль за обеспечением сохранности сведений, составляющих государственную тайну, в государственных органах, воинских формированиях, на предприятиях, в учреждениях и организациях независимо от форм собственности; в установленном порядке осуществлять меры, связанные с допуском граждан к сведениям, составляющим государственную тайну;

			л) проводить во взаимодействии с федеральным органом исполнительной власти в области внешней разведки мероприятия по обеспечению безопасности учреждений и граждан РФ за ее пределами; 

			м) осуществлять в пределах своих полномочий меры по обеспечению защиты и охраны Государственной границы РФ, защиты и охраны экономических и иных законных интересов РФ в пределах приграничной территории, исключительной экономической зоны и континентального шельфа РФ, а также меры по государственному контролю в сфере охраны морских биологических ресурсов, в том числе меры по контролю за судами, осуществляющими рыболовство в отношении трансграничных видов рыб и далеко мигрирующих видов рыб в открытом море, в соответствии с международными договорами РФ и (или) законодательством РФ; 

			н) обеспечивать во взаимодействии с органами внутренних дел безопасность представительств иностранных государств на территории РФ;

			о) участвовать в пределах своих полномочий совместно с другими государственными органами в обеспечении безопасности проводимых на территории РФ общественно-политических, религиозных и иных массовых мероприятий;

			п) осуществлять регистрацию и централизованный учет радиоданных и радиоизлучений передающих радиоэлектронных средств; выявлять на территории РФ радиоизлучения передающих радиоэлектронных средств, работа которых представляет угрозу безопасности РФ, а также радиоизлучения передающих радиоэлектронных средств, используемых в противоправных целях;

			р) участвовать в соответствии с законодательством РФ в решении вопросов, касающихся приема в гражданство РФ и выхода из него, въезда на территорию РФ и выезда за ее пределы граждан РФ, иностранных граждан и лиц без гражданства, а также режима пребывания иностранных граждан и лиц без гражданства на территории РФ;

			р1) участвовать в соответствии с законодательством РФ в решении вопросов, касающихся выдачи (предоставления), переоформления, изъятия и (или) аннулирования лицензий на приобретение, экспонирование, коллекционирование оружия, разрешения на ношение и использование охотничьего оружия, разрешений на хранение, хранение и ношение, хранение и использование оружия и патронов к нему, их ввоз в РФ или вывоз из РФ либо внесения изменений в реестры указанных лицензий и разрешений, в том числе путем вынесения соответствующих заключений в случаях, предусмотренных законодательством РФ; 

			с) поддерживать мобилизационную готовность [органов ФСБ];

			т) обеспечивать и (или) осуществлять профессиональное обучение, профессиональное образование и дополнительное профессиональное образование. 

		 

	Статья 13. Права [органов ФСБ]

		 
		[Органы ФСБ] имеют право:

		а) устанавливать на конфиденциальной основе отношения сотрудничества с лицами, давшими на то согласие;

		а1) использовать специальные методы и средства при осуществлении контрразведывательной и разведывательной деятельности, а также при проведении мероприятий по борьбе с терроризмом; 

		б) проводить оперативно-розыскные мероприятия по выявлению, предупреждению, пресечению и раскрытию шпионажа, организованной преступности, коррупции, незаконного оборота оружия и наркотических средств, контрабанды, представляющих угрозу безопасности РФ, и преступлений, дознание и предварительное следствие по которым отнесены законодательством РФ к ведению [органов ФСБ], а также по выявлению, предупреждению, пресечению и раскрытию деятельности незаконных вооруженных формирований, преступных групп, отдельных лиц и общественных объединений, ставящих своей целью насильственное изменение конституционного строя РФ, и в иных случаях, предусмотренных федеральным законом; 

		б1) осуществлять специальные операции по пресечению террористической деятельности (оперативно-боевую деятельность), а также создавать и использовать специальные методики и средства для их осуществления; 

		б2) использовать подразделения специального назначения [органов ФСБ] и применять боевую технику, оружие, специальные средства, принятые на вооружение [органов ФСБ], а также физическую силу против находящихся за пределами территории РФ террористов и (или) их баз для устранения угрозы безопасности РФ; 

		в) осуществлять проникновение в специальные службы и организации иностранных государств, проводящие разведывательную и иную деятельность, направленную на нанесение ущерба безопасности РФ, а также в преступные группы;

		в1) осуществлять внешнюю разведывательную деятельность самостоятельно с территории РФ, а также во взаимодействии с другими органами внешней разведки РФ и на основе межгосударственных договоров со специальными службами и с правоохранительными органами иностранных государств в сфере шифрованной, засекреченной и иных видов специальной связи путем использования радиоэлектронных средств и методов;

		г) осуществлять дознание и предварительное следствие по делам о преступлениях, отнесенных законодательством РФ к ведению [органов ФСБ];

		г1) составлять протоколы об административных правонарушениях, выносить определения и постановления по делам об административных правонарушениях, назначать административные наказания по делам об административных правонарушениях, вносить представления об устранении причин и условий, способствовавших совершению административных правонарушений, и осуществлять иные полномочия по делам об административных правонарушениях, отнесенным Кодексом РФ об административных правонарушениях к ведению [органов ФСБ]; 

		г2) объявлять [физическому лицу] обязательное для исполнения официальное предостережение о недопустимости действий, создающих условия для совершения преступлений, дознание и предварительное следствие по которым отнесено законодательством РФ к ведению [органов ФСБ], при отсутствии оснований для привлечения к уголовной ответственности;

		д) осуществлять шифровальные работы в [органах ФСБ], а также контроль за соблюдением режима секретности при обращении с шифрованной информацией в шифровальных подразделениях государственных органов, предприятий, учреждений и организаций независимо от форм собственности (за исключением учреждений РФ, находящихся за ее пределами);

		е) использовать в служебных целях средства связи, принадлежащие государственным предприятиям, учреждениям и организациям, а в неотложных случаях - негосударственным предприятиям, учреждениям и организациям, а также общественным объединениям и гражданам РФ;

		ж) использовать в случаях, не терпящих отлагательства, транспортные средства, принадлежащие предприятиям, учреждениям и организациям независимо от форм собственности, общественным объединениям или гражданам (за исключением транспортных средств, которые законодательством РФ освобождены от такого использования), для предотвращения преступлений, преследования и задержания лиц, совершивших преступления или подозреваемых в их совершении, доставления граждан, нуждающихся в срочной медицинской помощи, в лечебные учреждения, а также для проезда к месту происшествия. По требованию владельцев транспортных средств [органы ФСБ] в установленном законом порядке возмещают им расходы либо причиненный ущерб;

		ж1) использовать на безвозмездной основе при выполнении служебных задач водное и воздушное пространство РФ, территории (акватории) аэропортов, аэродромов (посадочных площадок), морских, речных портов независимо от их организационно-правовых форм и форм собственности, а также получать на безвозмездной основе при выполнении служебных задач обеспечение полетов и кораблевождения; 

		з) беспрепятственно входить в жилые и иные принадлежащие гражданам помещения, на принадлежащие им земельные участки, на территории и в помещения предприятий, учреждений и организаций независимо от форм собственности в случае, если имеются достаточные данные полагать, что там совершается или совершено общественно опасное деяние, выявление, предупреждение, пресечение, раскрытие и расследование которого отнесены законодательством РФ к ведению [органов ФСБ], а также в случае преследования лиц, подозреваемых в совершении такого деяния, если промедление может поставить под угрозу жизнь и здоровье граждан. Обо всех таких случаях вхождения в жилые и иные принадлежащие гражданам помещения [органы ФСБ] уведомляют прокурора в течение двадцати четырех часов; 

		з1) производить оцепление (блокирование) участков местности (объектов) при пресечении актов терроризма, массовых беспорядков, а также при розыске лиц, совершивших побег из-под стражи, преследовании лиц, подозреваемых в совершении преступлений, дознание и предварительное следствие по которым отнесены законодательством РФ к ведению [органов ФСБ], осуществляя при необходимости досмотр транспортных средств. При этом [органы ФСБ] принимают меры по обеспечению нормальной жизнедеятельности населения и функционирования в этих целях соответствующих объектов в данной местности; 

		з2) временно ограничивать или запрещать передвижение граждан и транспортных средств по отдельным участкам местности (на отдельных объектах), обязывать граждан оставаться там или покинуть эти участки (объекты) в целях защиты жизни, здоровья и имущества граждан, проведения неотложных следственных действий, оперативно-розыскных и антитеррористических мероприятий; (Дополнение пунктом - Федеральный закон от 30.12.1999 № 226-ФЗ)

		з3) пресекать функционирование беспилотных воздушных, подводных и надводных судов и аппаратов, беспилотных транспортных средств и иных автоматизированных беспилотных комплексов (далее - беспилотные аппараты) в целях обеспечения выполнения задач, возложенных на [органы ФСБ] федеральным законодательством, в том числе посредством подавления или преобразования сигналов дистанционного управления беспилотными аппаратами, воздействия на их пульты управления, а также повреждения или уничтожения беспилотных аппаратов. Порядок принятия решения о пресечении функционирования беспилотных аппаратов в указанных целях, а также перечень должностных лиц [органов ФСБ], уполномоченных на принятие такого решения, определяется руководителем федерального органа исполнительной власти в области обеспечения безопасности; (Дополнение пунктом - Федеральный закон от 02.12.2019 № 404-ФЗ) (В редакции Федерального закона от 04.08.2023 № 440-ФЗ)

		и) проверять у лиц документы, удостоверяющие их личность, осуществлять их личный досмотр и досмотр находящихся при них вещей, если имеются достаточные основания подозревать их в совершении административных правонарушений или преступлений, производство либо дознание или предварительное следствие по которым отнесено законодательством РФ к ведению [органов ФСБ], а также досмотр транспортных средств и находящихся в них грузов при подозрении, что они используются в целях совершения указанных административных правонарушений или преступлений. Перечень должностных лиц [органов ФСБ], уполномоченных на осуществление личного досмотра, досмотра вещей, транспортных средств и находящихся в них грузов, определяется руководителем федерального органа исполнительной власти в области обеспечения безопасности; 

		к) осуществлять административное задержание лиц, совершивших правонарушения, связанные с попытками проникновения и проникновением на специально охраняемые территории особорежимных объектов, закрытых административно-территориальных образований и иных охраняемых объектов, а также проверять у этих лиц документы, удостоверяющие их личность, получать от них объяснения, осуществлять их личный досмотр, досмотр и изъятие их вещей и документов;

		л) вносить в государственные органы, администрации предприятий, учреждений и организаций независимо от форм собственности, а также в общественные объединения обязательные для исполнения представления об устранении причин и условий, способствующих реализации угроз безопасности РФ, совершению преступлений, дознание и предварительное следствие по которым отнесены законодательством РФ к ведению [органов ФСБ];

		м) получать на безвозмездной основе от государственных органов, предприятий, учреждений и организаций независимо от форм собственности информацию, необходимую для выполнения возложенных на [органы ФСБ] обязанностей, за исключением случаев, когда федеральными законами установлен запрет на передачу такой информации [органам ФСБ]; 

		н) создавать в установленном законодательством РФ порядке предприятия, учреждения, организации и подразделения, необходимые для выполнения обязанностей, возложенных на [органы ФСБ], и обеспечения деятельности указанных органов;

		о) создавать подразделения специального назначения для выполнения обязанностей, возложенных на [органы ФСБ];

		п) проводить криминалистические и другие экспертизы и исследования;

		р) осуществлять внешние сношения со специальными службами и правоохранительными органами иностранных государств, обмениваться с ними на взаимной основе оперативной информацией, специальными техническими и иными средствами в пределах полномочий [органов ФСБ] и порядке, установленном нормативными актами федерального органа исполнительной власти в области обеспечения безопасности; заключать в установленном порядке и пределах своих полномочий международные договоры РФ; 

		с) направлять официальных представителей, советников и специалистов [органов ФСБ] в иностранные государства по согласованию со специальными службами или с правоохранительными органами этих государств в целях повышения эффективности борьбы с преступлениями международного характера; 

		т) осуществлять меры по обеспечению собственной безопасности, в том числе по предотвращению проникновения специальных служб и организаций иностранных государств, преступных групп и отдельных лиц с использованием технических средств к защищаемым органами ФСБ сведениям, составляющим государственную тайну;

		т1) самостоятельно осуществлять отбор (в том числе на конкурсной основе) кандидатов для поступления на военную службу по контракту в [органы ФСБ] из числа граждан РФ в порядке, определяемом руководителем федерального органа исполнительной власти в области обеспечения безопасности; 

		у) применять боевую технику, оружие, специальные средства, принятые на вооружение [органов ФСБ], физическую силу, а также разрешать военнослужащим [органов ФСБ] хранение и ношение табельного оружия и специальных средств; 

		ф) использовать в целях зашифровки сведений о сотрудниках [органов ФСБ], ведомственной принадлежности их подразделений, помещений и транспортных средств документы других министерств, ведомств, предприятий, учреждений и организаций и обрабатывать сведения о сотрудниках [органов ФСБ], содержащиеся в государственных информационных системах и (или) базах данных государственных органов и государственных внебюджетных фондов;

		ф1) использовать для проведения неотложных действий по разминированию, пресечению террористических актов и нарушений режима Государственной границы РФ принадлежащие им транспортные средства, оборудованные устройствами для подачи специальных световых и звуковых сигналов, при наличии на наружных поверхностях указанных транспортных средств специальных цветографических схем; 

		х) проводить научные исследования проблем безопасности РФ;

		ц) оказывать содействие предприятиям, учреждениям и организациям независимо от форм собственности в разработке мер по защите коммерческой тайны;

		ч) осуществлять на компенсационной или безвозмездной основе подготовку кадров для иных государственных органов, специальных служб иностранных государств, служб безопасности предприятий, учреждений и организаций независимо от форм собственности, если это не противоречит принципам деятельности [органов ФСБ]; 

		ш) осуществлять в соответствии со своей компетенцией регулирование в области разработки, производства, реализации, эксплуатации шифровальных (криптографических) средств и защищенных с использованием шифровальных средств систем и комплексов телекоммуникаций, расположенных на территории РФ, а также в области шифрования информации в РФ, выявления электронных устройств, предназначенных для негласного получения информации, в помещениях и технических средствах; 

		щ) осуществлять государственный контроль за организацией и функционированием криптографической и инженерно-технической безопасности информационно-телекоммуникационных систем, сетей связи специального назначения и иных сетей связи, обеспечивающих передачу информации с использованием шифров, контроль за соблюдением режима секретности при обращении с шифрованной информацией в шифровальных подразделениях государственных органов и организаций на территории РФ и в ее учреждениях, находящихся за пределами РФ, а также в соответствии со своей компетенцией контроль за обеспечением защиты особо важных объектов (помещений) и находящихся в них технических средств от утечки информации по техническим каналам; 

		э) участвовать в определении порядка разработки, производства, реализации, эксплуатации и обеспечения защиты технических средств обработки, хранения и передачи информации ограниченного доступа, предназначенных для использования в учреждениях РФ, находящихся за ее пределами;

		ю) обеспечивать выявление устройств перехвата информации на особо важных объектах (в помещениях) и технических средствах, предназначенных для использования в федеральных органах государственной власти;

		я) получать биологический материал и осуществлять обработку геномной информации по преступлениям, дознание и предварительное следствие по которым отнесено законодательством РФ к ведению [органов ФСБ]; 

		я1) осуществлять действия, предусмотренные пунктом "я" настоящей части, и получать, учитывать, хранить, классифицировать, использовать, выдавать и уничтожать биометрические персональные данные об особенностях строения папиллярных узоров пальцев и (или) ладоней рук человека, позволяющие установить его личность, в рамках осуществления пограничного контроля в отношении лиц, пересекающих Государственную границу РФ, при наличии у таких лиц признаков, указывающих на возможность их склонения к террористической деятельности, вербовки или вовлечения иным способом в террористическую деятельность. Перечень указанных признаков и порядок получения, учета, хранения, классификации, использования, выдачи и уничтожения указанных биометрических персональных данных, получения биологического материала и осуществления обработки геномной информации в рамках пограничного контроля определяются руководителем федерального органа исполнительной власти в области обеспечения безопасности. 

		Реализовывать иные права, предоставляемые федеральным законодательством [органам ФСБ]. (Дополнение частью - Федеральный закон от 30.06.2003 № 86-ФЗ)

		Использование органами ФСБ предоставленных им прав для выполнения обязанностей, не предусмотренных федеральными законами, не допускается.

		 

	Статья 13.1. Применение органами ФСБ мер профилактики

		 
		К мерам профилактики, применяемым органами ФСБ, относятся внесение представления об устранении причин и условий, способствующих реализации угроз безопасности РФ, и объявление официального предостережения о недопустимости действий, создающих условия для совершения преступлений, дознание и предварительное следствие по которым отнесено законодательством РФ к ведению [органов ФСБ].

		При наличии достаточных данных, выявленных в процессе оперативно-служебной деятельности [органов ФСБ] и указывающих на наличие причин и условий, способствующих реализации угроз безопасности РФ, органами ФСБ вносятся в соответствующие государственные органы, администрации предприятий, учреждений и организаций независимо от форм собственности, а также в общественные объединения обязательные для исполнения представления об устранении причин и условий, способствующих реализации угроз безопасности РФ.

		В целях предупреждения совершения преступлений, дознание и предварительное следствие по которым отнесено законодательством РФ к ведению [органов ФСБ], при наличии достаточных и предварительно подтвержденных сведений о действиях [физического лица], создающих условия для совершения указанных преступлений, и при отсутствии оснований для его привлечения к уголовной ответственности [органы ФСБ], предварительно уведомив об этом прокурора, могут объявлять этому лицу обязательное для исполнения официальное предостережение о недопустимости действий, создающих условия для совершения таких преступлений.

		Руководитель [органа ФСБ] или его заместитель, уполномоченные объявлять официальное предостережение о недопустимости действий, создающих условия для совершения преступлений, дознание и предварительное следствие по которым отнесено законодательством РФ к ведению [органов ФСБ], в течение десяти дней после проверки полученных сведений о совершении [физическим лицом] указанных действий принимает решение об объявлении данному лицу официального предостережения. Не позднее чем через пять дней со дня принятия указанного решения официальное предостережение направляется (вручается) [физическому лицу]. 

		Порядок внесения представления об устранении причин и условий, способствующих реализации угроз безопасности РФ, порядок объявления официального предостережения о недопустимости действий, создающих условия для совершения преступлений, дознание и предварительное следствие по которым отнесено законодательством РФ к ведению [органов ФСБ], включая порядок его направления (вручения), форма официального предостережения, а также перечни категорий руководителей [органов ФСБ] и их заместителей, уполномоченных вносить представление и объявлять официальное предостережение, устанавливаются нормативными правовыми актами федерального органа исполнительной власти в области обеспечения безопасности.

		Представление об устранении причин и условий, способствующих реализации угроз безопасности РФ, и официальное предостережение о недопустимости действий, создающих условия для совершения преступлений, дознание и предварительное следствие по которым отнесено законодательством РФ к ведению [органов ФСБ], могут быть обжалованы в суд и органы, указанные в статье 6 настоящего Федерального закона.

		

		 

	Статья 14. Право на применение боевой техники, оружия, специальных средств и физической силы
 
		Военнослужащие [органов ФСБ] имеют право на применение боевой техники, оружия, специальных средств и физической силы лично или в составе подразделения (группы), а командиры (начальники) имеют право отдавать приказы об их применении в случаях и порядке, которые предусмотрены настоящим Федеральным законом и другими нормативными правовыми актами РФ.

		Порядок применения военнослужащими [органов ФСБ] боевой техники определяется Правительством РФ.

		В состоянии необходимой обороны, в случае крайней необходимости или при задержании лица, совершившего преступление, военнослужащий [органов ФСБ] при отсутствии у него необходимых специальных средств или огнестрельного оружия вправе использовать любые подручные средства, а также по основаниям и в порядке, которые установлены настоящим Федеральным законом, применять иное не состоящее на вооружении [органов ФСБ] оружие.

		Военнослужащие [органов ФСБ], участвующие в защите Государственной границы РФ в пределах приграничной территории, применяют боевую технику, оружие, специальные средства и физическую силу в соответствии с Законом РФ от 1 апреля 1993 года № 4730-I "О Государственной границе РФ".

		Военнослужащие [органов ФСБ] не несут ответственность за вред, причиненный лицам и организациям при применении боевой техники, оружия, специальных средств и физической силы, если применение боевой техники, оружия, специальных средств и физической силы осуществлялось по основаниям и в порядке, которые установлены настоящим Федеральным законом и другими нормативными правовыми актами РФ. 

		 
	Статья 14.1. Проникновение в жилые и иные помещения, на земельные участки и территории

		 

		[Органы ФСБ] защищают право каждого на неприкосновенность жилища.

		Военнослужащие [органов ФСБ] не вправе проникать в жилые помещения помимо воли проживающих в них граждан иначе как в случаях и порядке, которые установлены федеральными конституционными законами, настоящим Федеральным законом и другими федеральными законами.

		Проникновение военнослужащих [органов ФСБ] в жилые помещения, в иные помещения и на земельные участки, принадлежащие гражданам, в помещения, на земельные участки и территории, занимаемые организациями (за исключением помещений, земельных участков и территорий дипломатических представительств и консульских учреждений иностранных государств, представительств международных организаций), допускается в случаях, предусмотренных законодательством РФ, а также:

		а) для спасения жизни граждан и (или) их имущества, обеспечения безопасности граждан или общественной безопасности при массовых беспорядках и чрезвычайных ситуациях;

		б) для задержания лиц, подозреваемых или обвиняемых в совершении преступления;

		в) для пресечения преступления;

		г) для установления обстоятельств несчастного случая;

		д) для задержания лиц, застигнутых на месте совершения ими деяния, содержащего признаки преступления, и (или) скрывающихся с места совершения ими такого деяния.

		При проникновении в жилые помещения, в иные помещения и на земельные участки, принадлежащие гражданам, в помещения, на земельные участки и территории, занимаемые организациями, в случаях, предусмотренных частью третьей настоящей статьи, военнослужащие [органов ФСБ] вправе при необходимости произвести взлом (разрушение) запирающих устройств, элементов и конструкций, препятствующих проникновению в указанные помещения и на указанные земельные участки и территории, и осмотр находящихся там объектов и транспортных средств.

		Военнослужащие [органов ФСБ], осуществляющие проникновение в жилое помещение, обязаны:

		а) перед тем как войти в жилое помещение, уведомить находящихся там граждан об основаниях вхождения, за исключением случаев, если промедление создает непосредственную угрозу жизни и здоровью граждан и сотрудников [органов ФСБ] или может повлечь иные тяжкие последствия;

		б) при проникновении в жилое помещение помимо воли находящихся там граждан использовать безопасные способы и средства, с уважением относиться к чести, достоинству, жизни и здоровью граждан, не допускать без необходимости причинения ущерба их имуществу;

		в) не разглашать ставшие известными им в связи с проникновением в жилое помещение факты частной жизни находящихся там граждан;

		г) сообщить непосредственному начальнику и в течение 24 часов представить рапорт о факте проникновения в жилое помещение.

		О каждом случае проникновения военнослужащих [органов ФСБ] в жилое или иное помещение в возможно короткий срок, но не позднее 24 часов с момента проникновения информируются в порядке, установленном руководителем федерального органа исполнительной власти в области обеспечения безопасности, собственник этого помещения и (или) проживающие там граждане, если такое проникновение было осуществлено в их отсутствие, за исключением случаев, предусмотренных федеральными законами.

		О каждом случае проникновения военнослужащих [органов ФСБ] на земельный участок при обстоятельствах, указанных в части четвертой настоящей статьи, в возможно короткий срок, но не позднее 24 часов с момента проникновения информируется в порядке, установленном руководителем федерального органа исполнительной власти в области обеспечения безопасности, собственник земельного участка или его законный представитель, если такое проникновение было осуществлено в его отсутствие, за исключением случаев, предусмотренных федеральными законами.

		О каждом случае проникновения военнослужащих [органов ФСБ] в жилое помещение помимо воли находящихся там граждан в течение 24 часов письменно уведомляется прокурор или суд (судья) в случаях, предусмотренных федеральным законом.

		[Органы ФСБ] принимают меры по недопущению доступа посторонних лиц в жилые помещения, в иные помещения и на земельные участки, принадлежащие гражданам, в помещения, на земельные участки и территории, занимаемые организациями, и по охране находящегося там имущества, если проникновение сопровождалось действиями, предусмотренными частью четвертой настоящей статьи.

		(Дополнение статьей - Федеральный закон от 30.12.2015 № 468-ФЗ)

		 
	Статья 14.2. Порядок применения оружия, специальных средств и физической силы

		 

		Военнослужащие [органов ФСБ] перед применением оружия, специальных средств и физической силы обязаны предупредить лиц, в отношении которых предполагается применение оружия, специальных средств и физической силы, о том, что они являются сотрудниками [органов ФСБ], о своем намерении, предоставив им при этом возможность и время для выполнения законных требований военнослужащих [органов ФСБ]. В случае применения оружия, специальных средств и физической силы в составе подразделения (группы) указанное предупреждение делает один из военнослужащих [органов ФСБ], входящих в подразделение (группу).

		Военнослужащие [органов ФСБ] имеют право не предупреждать о своем намерении применить оружие, специальные средства и физическую силу, если промедление в их применении создаст непосредственную угрозу жизни и здоровью граждан, сотрудников [органов ФСБ] либо может повлечь иные тяжкие последствия, а также при отражении нападения на объекты, специальные грузы и транспортные средства [органов ФСБ].

		Военнослужащие [органов ФСБ] при применении оружия, специальных средств и физической силы действуют с учетом создавшейся обстановки, характера и степени опасности действий лиц, в отношении которых применяются оружие, специальные средства и физическая сила, характера и силы оказываемого ими сопротивления. При этом военнослужащие [органов ФСБ] обязаны стремиться к минимизации любого ущерба.

		Военнослужащие [органов ФСБ] обязаны оказать лицам, получившим телесные повреждения в результате применения оружия, специальных средств или физической силы, первую помощь, а также принять меры по предоставлению им медицинской помощи в возможно короткий срок.

		О каждом случае причинения гражданину ранения либо наступления его смерти в результате применения военнослужащими [органов ФСБ] оружия, специальных средств или физической силы в возможно короткий срок, но не позднее 24 часов уведомляется прокурор.

		О каждом случае применения оружия, а также о каждом случае применения физической силы или специальных средств, в результате которого причинен вред здоровью гражданина или причинен материальный ущерб гражданину либо организации, военнослужащие [органов ФСБ] обязаны доложить непосредственному начальнику либо руководителю ближайшего [органа ФСБ] (подразделения [органа ФСБ]) не позднее 24 часов с момента появления реальной возможности представить соответствующий рапорт.

		В составе подразделения (группы) военнослужащие органов федеральной службы

		безопасности применяют оружие, специальные средства и физическую силу в соответствии с настоящим Федеральным законом, руководствуясь приказами и распоряжениями руководителя этого подразделения (старшего группы).

		(Дополнение статьей - Федеральный закон от 30.12.2015 № 468-ФЗ)

		 
	Статья 14.3. Применение оружия

		 

		Военнослужащие [органов ФСБ] имеют право лично или в составе подразделения (группы) применять оружие в следующих случаях:

		а) для защиты другого лица либо себя от посягательства, если это посягательство сопряжено с насилием, опасным для жизни или здоровья;

		б) для пресечения попытки завладения оружием, специальными грузами, транспортными средствами, боевой техникой [органов ФСБ];

		в) для освобождения заложников, пресечения террористических и иных преступных посягательств;

		г) для задержания лица, застигнутого при совершении деяния, содержащего признаки тяжкого или особо тяжкого преступления против жизни, здоровья, собственности, государственной власти, общественной безопасности и общественного порядка, пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным;

		д) для задержания лица, оказывающего вооруженное сопротивление, а также лица, отказывающегося выполнить законное требование о сдаче находящихся при нем оружия, боеприпасов, взрывчатых веществ, взрывных устройств, ядовитых или радиоактивных веществ;

		е) для отражения группового или вооруженного нападения на объекты [органов ФСБ], здания, помещения, сооружения и иные объекты государственных и муниципальных органов;

		ж) для пресечения побега из мест принудительного содержания подозреваемых и обвиняемых в совершении преступлений, а также для пресечения попытки насильственного освобождения указанных лиц.

		Вооруженным сопротивлением и вооруженным нападением, указанными в пунктах "д" и "е" части первой настоящей статьи, признаются сопротивление и нападение, совершаемые с использованием оружия любого вида, либо предметов, конструктивно схожих с настоящим оружием и внешне неотличимых от него, либо предметов, веществ и механизмов, при помощи которых могут быть причинены тяжкий вред здоровью или смерть.

		Военнослужащие [органов ФСБ] также имеют право применять оружие:

		а) для остановки транспортного средства путем его повреждения, если управляющее им лицо отказывается выполнить неоднократные требования военнослужащих [органов ФСБ] об остановке и пытается скрыться, создавая угрозу жизни и здоровью граждан, за исключением случаев, предусмотренных федеральными законами;

		б) для обезвреживания животного, угрожающего жизни и здоровью граждан и (или) сотрудников [органов ФСБ];

		в) для разрушения запирающих устройств, элементов и конструкций, препятствующих проникновению в жилые и иные помещения по основаниям, предусмотренным статьей 141 настоящего Федерального закона;

		г) для производства предупредительного выстрела, подачи сигнала тревоги или вызова помощи путем производства выстрела вверх или в ином безопасном направлении;

		д) для пресечения функционирования беспилотных аппаратов в целях, предусмотренных пунктом "з3" части первой статьи 13 настоящего Федерального закона. (Дополнение пунктом - Федеральный закон от 02.12.2019 № 404-ФЗ) (В редакции Федерального закона от 04.08.2023 № 440-ФЗ)

		Запрещается применять оружие с производством выстрела на поражение в отношении женщин, лиц с явными признаками инвалидности, несовершеннолетних, когда их возраст очевиден или известен военнослужащему [органов ФСБ], за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения, угрожающего жизни и здоровью граждан или сотрудников [органов ФСБ], либо террористического акта.

		Военнослужащий [органов ФСБ] не имеет права применять огнестрельное оружие при значительном скоплении людей, если в результате его применения могут пострадать случайные лица, за исключением случаев применения огнестрельного оружия в целях предотвращения (пресечения) террористического акта, освобождения заложников, отражения группового вооруженного нападения на критически важные и потенциально опасные объекты или объекты, здания, помещения, сооружения органов государственной власти.

		(Дополнение статьей - Федеральный закон от 30.12.2015 № 468-ФЗ)


	Статья 14.4. Гарантии личной безопасности вооруженных военнослужащих [органов ФСБ]

		 

		Военнослужащие [органов ФСБ] имеют право обнажить оружие и привести его в готовность, если в создавшейся обстановке могут возникнуть основания для его применения, предусмотренные статьей 143 настоящего Федерального закона.

		При попытке лица, задерживаемого военнослужащим [органов ФСБ] с обнаженным оружием, приблизиться к военнослужащему [органов ФСБ], сократив при этом указанное им расстояние, или прикоснуться к его оружию военнослужащий [органов ФСБ] имеет право применить оружие в соответствии с пунктами "а" и "б" части первой статьи 143 настоящего Федерального закона.

		(Дополнение статьей - Федеральный закон от 30.12.2015 № 468-ФЗ)

		 
	Статья 14.5. Применение специальных средств

		 

		Военнослужащие [органов ФСБ] имеют право лично или в составе подразделения (группы) применять специальные средства в следующих случаях:

		а) для отражения нападения на граждан, сотрудников [органов ФСБ], объекты, специальные грузы и транспортные средства [органов ФСБ];

		б) для пресечения преступления или административного правонарушения;

		в) для пресечения сопротивления, оказываемого военнослужащему [органов ФСБ];

		г) для задержания лица, застигнутого при совершении преступления и пытающегося скрыться;

		д) для задержания лица, если это лицо может оказать вооруженное сопротивление или воспрепятствовать исполнению военнослужащим [органов ФСБ] возложенных на него служебных обязанностей;

		е) для доставления в служебные помещения [органов ФСБ], других государственных органов лиц, совершивших преступления или административные правонарушения, для конвоирования и охраны задержанных лиц, а также для пресечения попытки побега, в случае оказания лицом сопротивления военнослужащему [органов ФСБ], причинения вреда окружающим или себе;

		ж) для освобождения насильственно удерживаемых лиц, захваченных зданий, помещений, сооружений, транспортных средств, земельных участков;

		з) для пресечения массовых беспорядков и блокирования движения групп лиц, совершающих противоправные действия;

		и) для защиты объектов [органов ФСБ] и пресечения действий групп лиц, нарушающих их деятельность;

		к) для обезвреживания, уничтожения взрывных устройств, взрывоопасных объектов (предметов) и других аналогичных устройств и предметов, а также муляжей таких устройств и предметов;

		л) для пресечения функционирования беспилотных аппаратов в целях, предусмотренных пунктом "з3" части первой статьи 13 настоящего Федерального закона. (Дополнение пунктом - Федеральный закон от 02.12.2019 № 404-ФЗ) (В редакции Федерального закона от 04.08.2023 № 440-ФЗ)

		Военнослужащие [органов ФСБ] имеют право применять специальные средства во всех случаях, когда настоящим Федеральным законом разрешено применение оружия.

		Военнослужащим [органов ФСБ] запрещается применять специальные средства в отношении женщин с видимыми признаками беременности, лиц с явными признаками инвалидности и малолетних лиц, за исключением случаев оказания ими вооруженного сопротивления, совершения группового либо иного нападения, угрожающего жизни и здоровью граждан или сотрудников [органов ФСБ].

		Иные ограничения, связанные с применением военнослужащими [органов ФСБ] специальных средств, могут быть установлены руководителем федерального органа исполнительной власти в области обеспечения безопасности.

		Допускается отступление от запретов и ограничений, установленных частью третьей настоящей статьи, если специальные средства применяются по основаниям, предусмотренным пунктами "а" - "ж" части первой статьи 143 настоящего Федерального закона.

		(Дополнение статьей - Федеральный закон от 30.12.2015 № 468-ФЗ)

		 
	Статья 14.6. Применение физической силы

		 

		Военнослужащие [органов ФСБ] имеют право лично или в составе подразделения (группы) применять физическую силу, в том числе боевые приемы борьбы, в следующих случаях:

		а) для пресечения преступления или административного правонарушения;

		б) для задержания и доставления в служебные помещения [органов ФСБ], других государственных органов лиц, совершивших преступления или административные правонарушения;

		в) для преодоления противодействия законным требованиям военнослужащих [органов ФСБ].

		Военнослужащие [органов ФСБ] имеют право применять физическую силу во всех случаях, когда настоящим Федеральным законом и иными нормативными правовыми актами РФ разрешено применение специальных средств или оружия.

		(Дополнение статьей - Федеральный закон от 30.12.2015 № 468-ФЗ)

		 
	Статья 15. Взаимодействие с российскими и иностранными учреждениями

		 
		[Органы ФСБ] осуществляют свою деятельность во взаимодействии с федеральными органами государственной власти, органами государственной власти субъектов РФ, предприятиями, учреждениями и организациями независимо от форм собственности.

		[Органы ФСБ] могут использовать возможности других сил обеспечения безопасности РФ в порядке, установленном федеральными законами и нормативными актами ПрезидентомРФ. 

		Государственные органы, а также предприятия, учреждения и организации обязаны оказывать содействие [органам ФСБ] в осуществлении ими возложенных на них обязанностей.

		Федеральный орган исполнительной власти в области обеспечения безопасности вправе получать на безвозмездной основе от государственных органов и государственных внебюджетных фондов необходимые для выполнения возложенных на него обязанностей информационные системы и (или) базы данных, в том числе путем получения возможности удаленного доступа к ним, за исключением случаев, когда федеральными законами установлен запрет на передачу таких систем и (или) баз данных [органам ФСБ].

		Физические и юридические лица в РФ, предоставляющие услуги почтовой связи, электросвязи всех видов, в том числе систем телекодовой, конфиденциальной, спутниковой связи, обязаны по требованию [органов ФСБ] включать в состав аппаратных средств дополнительные оборудование и программные средства, а также создавать другие условия, необходимые для проведения оперативно-технических мероприятий органами ФСБ.

		В целях решения задач обеспечения безопасности РФ военнослужащие [органов ФСБ] могут быть прикомандированы к государственным органам, предприятиям, учреждениям и организациям независимо от форм собственности с согласия их руководителей в порядке, установленном ПрезидентомРФ, с оставлением их на военной службе.

		Взаимодействие [органов ФСБ] со специальными службами, с правоохранительными органами и иными организациями иностранных государств устанавливается на основании международных договоров РФ.

		 
ГЛАВА IV. СИЛЫ И СРЕДСТВА [ОРГАНОВ ФСБ]

	Статья 16. Сотрудники [органов ФСБ]

		[Органы ФСБ] комплектуются (в том числе на конкурсной основе) военнослужащими, федеральными государственными гражданскими служащими и работниками (далее также - военнослужащие и гражданский персонал). Военнослужащие [органов ФСБ], проходящие военную службу по контракту, а также федеральные государственные гражданские служащие [органов ФСБ] и работники [органов ФСБ], назначенные на должности военнослужащих, являются сотрудниками [органов ФСБ]. 

		Военнослужащим, проходящим военную службу по контракту, федеральным государственным гражданским служащим или работником [органов ФСБ] может быть гражданин РФ, не имеющий гражданства (подданства) иностранного государства либо вида на жительство или иного документа, подтверждающего право на постоянное проживание гражданина РФ на территории иностранного государства (если в соответствии с решением руководителя федерального органа исполнительной власти в области обеспечения безопасности иное не обусловлено решением задач оперативно-служебной деятельности), способный по своим личным, профессиональным и психологическим качествам, возрасту, образованию и состоянию здоровья исполнять возложенные на него обязанности. Квалификационные требования к уровню образования, стажу, профессиональным знаниям и навыкам сотрудника [органов ФСБ], необходимым для исполнения должностных обязанностей, устанавливаются руководителем федерального органа исполнительной власти в области обеспечения безопасности или уполномоченными им должностными лицами. 

		Граждане РФ не могут быть приняты на военную службу по контракту, федеральную государственную гражданскую службу или на работу в [органы ФСБ], а военнослужащие, проходящие военную службу по контракту, и гражданский персонал [органов ФСБ] могут быть уволены со службы или с работы по основаниям, предусмотренным законодательством РФ, либо в случае: 

			б) отказа от прохождения обязательной государственной дактилоскопической регистрации, процедуры проверки или оформления допуска к сведениям, составляющим государственную тайну, обязательного опроса с использованием технических и иных средств, не наносящих ущерба жизни и здоровью людей и не причиняющих вреда окружающей среде, обязательного обследования на предмет употребления наркотических средств и психотропных веществ;

			в) наличия судимости в настоящее время или в прошлом, в том числе снятой или погашенной, если в отношении их прекращено уголовное преследование за истечением срока давности, в связи с примирением сторон, вследствие акта об амнистии или в связи с деятельным раскаянием;

			г) непредставления документов или сведений, подлежащих обязательному представлению в соответствии с нормативными правовыми актами РФ и нормативными правовыми актами федерального органа исполнительной власти в области обеспечения безопасности, либо представления подложных документов или заведомо ложных сведений;

			д) наличия зарегистрированного за пределами РФ права собственности на имущество, если это не обусловлено решением задач оперативно-служебной деятельности;

			е) если они являются членами политических партий и иных общественных объединений, преследующих политические цели, и (или) участвуют в их деятельности;

			ж) употребления ими наркотических средств или психотропных веществ без назначения врача; 

			з) если они признаны иностранными агентами. 



		В случаях, предусмотренных частью третьей настоящей статьи, военнослужащие, проходящие военную службу по контракту, и гражданский персонал [органов ФСБ] могут быть уволены со службы или с работы в соответствии с законодательством РФ. 

		Военнослужащие, проходящие военную службу по контракту, и гражданский персонал [органов ФСБ], имеющие зарегистрированное за пределами РФ право собственности на имущество, обязаны в срок, определенный руководителем федерального органа исполнительной власти в области обеспечения безопасности, принять меры по его отчуждению. В случае невозможности принятия таких мер в связи с арестом, запретом распоряжения, наложенными компетентными органами иностранного государства в соответствии с законодательством данного иностранного государства, на территории которого находится имущество, или в связи с иными обстоятельствами, не зависящими от воли указанных лиц, такие меры должны быть приняты в течение одного года со дня, когда стало возможно их принятие. Каждый случай невыполнения таких требований подлежит рассмотрению в установленном порядке на заседании аттестационной комиссии. 

		Несоответствие лица одному из указанных в части второй настоящей статьи требований, касающихся его личных и профессиональных качеств, возраста, образования, состояния здоровья, или иным требованиям, установленным настоящим Федеральным законом, служит основанием для отказа в приеме или переводе его на военную службу по контракту, на федеральную государственную гражданскую службу или на работу в [органы ФСБ], а также для расторжения с ним соответственно контракта или трудового договора.

		Сведения об основании для отказа в приеме на службу или работу в [органы ФСБ] представляются гражданину с учетом законодательства РФ о государственной и иной охраняемой законом тайне.

		Граждане РФ, призываемые на военную службу или поступающие на военную службу по контракту, на федеральную государственную гражданскую службу или на работу в [органы ФСБ], проходят проверку в целях определения их пригодности к службе или работе в [органах ФСБ], в том числе посредством проведения психофизиологического исследования в порядке, установленном руководителем федерального органа исполнительной власти в области обеспечения безопасности. 

		Граждане РФ, поступающие на работу в [органы ФСБ], проходят обязательные предварительные медицинские осмотры с последующим вынесением врачебной комиссией военно-медицинской организации заключений о соответствии состояния их здоровья возможности исполнять возложенные на них обязанности. Порядок прохождения предварительных медицинских осмотров и вынесения заключений устанавливается федеральным органом исполнительной власти в области обеспечения безопасности по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения. (Дополнение частью - Федеральный закон от 28.06.2014 № 178-ФЗ)

		Работники [органов ФСБ], категории которых определяются федеральным органом исполнительной власти в области обеспечения безопасности, не реже одного раза в год проходят медицинские осмотры в военно-медицинских организациях в порядке, установленном федеральным органом исполнительной власти в области обеспечения безопасности по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения.

		Военнослужащие [органов ФСБ] проходят диспансеризацию, медицинские осмотры в порядке, установленном руководителем федерального органа исполнительной власти в области обеспечения безопасности. 

		Перечень исследований, которые проводятся при прохождении диспансеризации, медицинских осмотров, в том числе предварительных медицинских осмотров, устанавливается федеральным органом исполнительной власти в области обеспечения безопасности по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения. 

		С гражданами РФ, проходившими военную службу по контракту, являющимися высококвалифицированными специалистами и достигшими предельного возраста пребывания на военной службе, может быть заключен новый контракт о прохождении военной службы в порядке, определяемом руководителем федерального органа исполнительной власти в области обеспечения безопасности, либо, если указанные граждане имеют воинские звания высших офицеров, в порядке, определяемом ПрезидентомРФ. 

	Статья 16.1. Служба в [органах ФСБ]

		 
		Сотрудники [органов ФСБ] руководствуются в своей служебной деятельности федеральными законами и не могут быть связаны решениями политических партий, общественных объединений и иных организаций.

		Военнослужащие [органов ФСБ] проходят военную службу в соответствии с законодательством РФ о прохождении военной службы с учетом установленных настоящим Федеральным законом особенностей, обусловленных спецификой исполняемых ими обязанностей. При осуществлении оперативно-служебной деятельности сотрудники [органов ФСБ] подчиняются только непосредственному и прямому начальнику. При получении приказа или распоряжения, противоречащих федеральному закону, сотрудник [органов ФСБ] должен руководствоваться федеральным законом.

		Для военнослужащих [органов ФСБ], проходящих военную службу по контракту, замещающих должности руководителей (начальников, командиров) и заместителей руководителей (начальников, командиров), устанавливается ненормированный служебный день. Руководителем федерального органа исполнительной власти в области обеспечения безопасности или уполномоченным руководителем (начальником) ненормированный служебный день может устанавливаться для военнослужащих, проходящих военную службу по контракту,  замещающих иные воинские должности, определяемые перечнем должностей, утверждаемым руководителем федерального органа исполнительной власти в области обеспечения безопасности. (Дополнение частью - Федеральный закон от 01.07.2021 № 272-ФЗ) (В редакции Федерального закона от 25.12.2023 № 639-ФЗ)

		Военнослужащим, для которых установлен ненормированный служебный день, предоставляется ежегодный дополнительный отпуск в соответствии с законодательством РФ. (Дополнение частью - Федеральный закон от 01.07.2021 № 272-ФЗ)

		Сотрудники [органов ФСБ] в своей служебной деятельности обязаны соблюдать кодекс этики и служебного поведения сотрудников [органов ФСБ], утверждаемый руководителем федерального органа исполнительной власти в области обеспечения безопасности. За нарушение положений указанного кодекса сотрудники [органов ФСБ] несут ответственность в соответствии с законодательством РФ. (Дополнение частью - Федеральный закон от 18.07.2011 № 241-ФЗ)

		Численность военнослужащих и гражданского персонала [органов ФСБ] устанавливается ПрезидентомРФ.

		Полномочия должностных лиц [органов ФСБ] на утверждение должностных регламентов, применение поощрений и дисциплинарных взысканий в отношении подчиненных им военнослужащих, а также на присвоение воинских званий, назначение и увольнение военнослужащих (за исключением военнослужащих, замещающих должности высших офицеров) устанавливаются руководителем федерального органа исполнительной власти в области обеспечения безопасности.

		Типовые должностные регламенты по воинским должностям утверждаются руководителем федерального органа исполнительной власти в области обеспечения безопасности. (Дополнение частью - Федеральный закон от 30.12.2015 № 468-ФЗ)

		На военнослужащих и гражданский персонал [органов ФСБ] оформляются личные дела. Порядок ведения и хранения личных дел военнослужащих и гражданского персонала [органов ФСБ] определяется руководителем федерального органа исполнительной власти в области обеспечения безопасности и не должен противоречить законодательству РФ. (Дополнение частью - Федеральный закон от 30.12.2015 № 468-ФЗ)

		Военнослужащим [органов ФСБ] предельный возраст пребывания на военной службе устанавливается для:

			а) генерала армии, адмирала флота, генерал-полковника, адмирала - 60 лет;

			б) генерал-лейтенанта, вице-адмирала, генерал-майора, контр-адмирала - 55 лет;

			в) полковника, капитана 1 ранга, подполковника, капитана 2 ранга, майора, капитана 3 ранга - 50 лет;

			г) военнослужащих, имеющих иное воинское звание, - 45 лет;

			д) военнослужащих женского пола - 45 лет.

		
		Военнослужащим и гражданскому персоналу [органов ФСБ] запрещается самостоятельно или через доверенных лиц принимать участие в управлении организациями (за исключением участия в управлении некоммерческой организацией на безвозмездной основе, если это обусловлено решением задач оперативно-служебной деятельности, либо участия в общем собрании членов некоммерческой организации), заниматься предпринимательской деятельностью, а также оказывать содействие физическим и юридическим лицам в осуществлении такой деятельности. Сотрудникам [органов ФСБ] запрещается совмещать военную службу в [органах ФСБ] (федеральную государственную гражданскую службу или работу в [органах ФСБ]) с иной оплачиваемой деятельностью, кроме научной, преподавательской и иной творческой деятельности, а также участия в спортивных мероприятиях в качестве спортсменов (при условии их включения в списки кандидатов в спортивные сборные команды РФ), за исключением случаев, когда это предусмотрено законодательством РФ и (или) необходимо для решения задач оперативно-служебной деятельности. (В редакции федеральных законов от 18.07.2011 № 241-ФЗ, от 26.02.2024 № 33-ФЗ)

		Военнослужащие и гражданский персонал [органов ФСБ] могут получать награды, почетные и иные звания политических партий, общественных объединений и иных организаций в порядке, определяемом руководителем федерального органа исполнительной власти в области обеспечения безопасности.

	Статья 16.2. Меры обеспечения собственной безопасности [органов ФСБ]

		 
		Граждане РФ, призываемые на военную службу или поступающие на военную службу по контракту, на федеральную государственную гражданскую службу или на работу в [органы ФСБ], военнослужащие и гражданский персонал [органов ФСБ] проходят: 

			а) психофизиологические исследования, тестирования на предмет употребления наркотических средств и психотропных веществ, наличия у них алкогольной, наркотической или иной токсической зависимости, проверку в целях определения их пригодности к службе или к работе в [органах ФСБ] и соответствия квалификационным требованиям, в том числе обязательный опрос с использованием технических и иных средств, не наносящих ущерба жизни и здоровью людей и не причиняющих вреда окружающей среде;

			б) процедуру оформления допуска к сведениям, составляющим государственную тайну;

			в) проверку, которая связана с обеспечением собственной безопасности [органов ФСБ], в том числе с использованием технических и иных средств, не наносящих ущерба жизни и здоровью людей и не причиняющих вреда окружающей среде.

		Исследования, тестирования и проверки, указанные в настоящей статье, проводятся в случаях, порядке и сроки, которые определяются руководителем федерального органа исполнительной власти в области обеспечения безопасности.

		Согласие граждан РФ, поступающих на военную службу по контракту, на федеральную государственную гражданскую службу или на работу в [органы ФСБ], военнослужащих, проходящих военную службу по контракту, и гражданского персонала [органов ФСБ] на прохождение в период службы или работы исследований, тестирований и проверок, указанных в настоящей статье, закрепляется соответственно в контракте о прохождении военной службы, служебном контракте, трудовом договоре.

		Военнослужащим и гражданскому персоналу [органов ФСБ] запрещается размещать в средствах массовой информации, в информационно-телекоммуникационной сети Интернет информацию (в том числе фото-, видеоматериалы и другие материалы) о себе, других военнослужащих и гражданском персонале [органов ФСБ], позволяющую раскрыть ведомственную принадлежность к [органам ФСБ], о своей служебной деятельности, деятельности [органов ФСБ], за исключением случаев, предусмотренных нормативными правовыми актами РФ, нормативными правовыми актами федерального органа исполнительной власти в области обеспечения безопасности. 

		Граждане РФ, поступающие на военную службу, на федеральную государственную гражданскую службу или на работу в [органы ФСБ], военнослужащие и гражданский персонал [органов ФСБ] обязаны представлять в подразделения кадров информацию, относящуюся к обеспечению собственной безопасности [органов ФСБ], в соответствии с перечнем в случаях и порядке, которые определяются руководителем федерального органа исполнительной власти в области обеспечения безопасности.

		Военнослужащим и гражданскому персоналу [органов ФСБ] допускается устанавливать контакты с лицами, в отношении которых заведомо известно, что они являются иностранными гражданами и (или) признаны иностранными агентами, обращаться в зарубежные средства массовой информации, иностранные, международные организации, а также в организации и объединения, признанные иностранными агентами, в порядке и на условиях, которые определяются руководителем федерального органа исполнительной власти в области обеспечения безопасности. 

		Сотрудникам [органов ФСБ], их супругам и несовершеннолетним детям запрещается открывать и иметь счета (вклады), хранить наличные денежные средства и ценности в иностранных банках, расположенных за пределами территории РФ, владеть и (или) пользоваться иностранными финансовыми инструментами, если это не обусловлено решением задач оперативно-служебной деятельности. При этом понятие "иностранные финансовые инструменты" используется в настоящем Федеральном законе в значении, определенном Федеральным законом от 7 мая 2013 года № 79-ФЗ "О запрете отдельным категориям лиц открывать и иметь счета (вклады), хранить наличные денежные средства и ценности в иностранных банках, расположенных за пределами территории РФ, владеть и (или) пользоваться иностранными финансовыми инструментами". 

		Военнослужащие и гражданский персонал [органов ФСБ] могут размещать свои персональные данные в социальных сетях, блогах (микроблогах) и иных сетевых сообществах информационно-телекоммуникационной сети Интернет в порядке, определяемом руководителем федерального органа исполнительной власти в области обеспечения безопасности. (Дополнение частью - Федеральный закон от 30.12.2015 № 468-ФЗ)

		В целях обеспечения собственной безопасности [органов ФСБ] руководитель федерального органа исполнительной власти в области обеспечения безопасности может определять виды транспорта и маршруты проезда военнослужащих и гражданского персонала [органов ФСБ] с одной части территории РФ на другую ее часть в случаях, если такой проезд наземным транспортом возможен транзитом через территорию иностранного государства, а также устанавливать размеры и порядок компенсации военнослужащим и гражданскому персоналу [органов ФСБ] дополнительных расходов, связанных с таким проездом. 

	Статья 163. Служебное удостоверение

		Служебное удостоверение сотрудника [органов ФСБ] является документом, подтверждающим личность, должность, права и полномочия, предоставленные сотруднику [органов ФСБ] настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами РФ, а также право на хранение и ношение табельного оружия и специальных средств.

		Образцы служебных удостоверений, порядок выдачи служебных удостоверений и категории сотрудников [органов ФСБ], которым выдается служебное удостоверение, определяются руководителем федерального органа исполнительной власти в области обеспечения безопасности.

		При исполнении сотрудниками [органов ФСБ] служебных обязанностей им могут выдаваться нагрудные знаки (жетоны), позволяющие идентифицировать их личность, в случаях и порядке, которые определяются руководителем федерального органа исполнительной власти в области обеспечения безопасности.

	Статья 164. Военная служба по призыву в [органах ФСБ]

		Граждане РФ, призванные на военную службу в [органы ФСБ], проходят военную службу с учетом установленных настоящим Федеральным законом особенностей.

		Граждане РФ не могут быть направлены для прохождения военной службы по призыву в [органы ФСБ] в случае:

		а) наличия гражданства (подданства) иностранного государства либо вида на жительство или иного документа, подтверждающего право на постоянное проживание гражданина РФ на территории иностранного государства;

		б) наличия судимости в настоящее время или в прошлом, в том числе снятой или погашенной, если в отношении их прекращено уголовное преследование за истечением срока давности, в связи с примирением сторон, вследствие акта об амнистии или в связи с деятельным раскаянием;

		в) употребления ими наркотических средств или психотропных веществ без назначения врача;

		г) если они признаны иностранными агентами.

		(Дополнение статьей - Федеральный закон от 25.12.2023 № 639-ФЗ)

	Статья 17. Правовая защита сотрудников [органов ФСБ]

		Сотрудники [органов ФСБ] при исполнении служебных обязанностей являются представителями федеральных органов государственной власти и находятся под защитой государства. Никто, кроме государственных органов и должностных лиц, уполномоченных на то федеральными законами, не вправе вмешиваться в их служебную деятельность.

		Воспрепятствование исполнению сотрудником [органов ФСБ] служебных обязанностей, оскорбление, сопротивление, насилие или угроза применения насилия по отношению к нему в связи с исполнением указанным сотрудником служебных обязанностей влекут за собой ответственность, предусмотренную законодательством РФ.

		Защита жизни и здоровья, чести и достоинства, а также имущества сотрудника [органов ФСБ] и членов его семьи от преступных посягательств в связи с исполнением им служебных обязанностей осуществляется в порядке, предусмотренном законодательством РФ.

		При исполнении сотрудником [органов ФСБ] служебных обязанностей не допускаются его привод, задержание, личный досмотр и досмотр его вещей, а также досмотр личного и используемого им транспорта без официального представителя [органов ФСБ] или решения суда.

		Сведения о сотрудниках [органов ФСБ], выполнявших (выполняющих) специальные задания в специальных службах и организациях иностранных государств, в преступных группах, составляют государственную тайну и могут быть преданы гласности только с письменного согласия указанных сотрудников и в случаях, предусмотренных федеральными законами.

		Указанные в настоящей статье меры правовой защиты распространяются также на военнослужащих, проходящих военную службу по призыву в [органах ФСБ].

	Статья 18. Социальная поддержка сотрудников [органов ФСБ]

		Военнослужащим [органов ФСБ], проходящим военную службу по контракту, из числа высококвалифицированных специалистов в выслугу лет для назначения пенсии и исчисления ежемесячной надбавки за выслугу лет может засчитываться стаж их трудовой деятельности до зачисления на военную службу в порядке, определяемом руководителем федерального органа исполнительной власти в области обеспечения безопасности. (В редакции федеральных законов от 30.06.2003 № 86-ФЗ, от 25.12.2023 № 639-ФЗ)

		Время выполнения сотрудниками [органов ФСБ] специальных заданий в специальных службах и организациях иностранных государств, в преступных группах подлежит зачету в выслугу лет в льготном исчислении для назначения пенсии, присвоения воинского звания и исчисления процентной надбавки за выслугу лет в порядке, определяемом Правительством РФ.

		Гражданскому персоналу [органов ФСБ] должностные оклады (тарифные ставки) устанавливаются с увеличением на 25 процентов за работу в [органах ФСБ]. 

		Сотрудники [органов ФСБ] при исполнении служебных обязанностей в сельской местности пользуются правом проезда на попутном транспорте (за исключением личного) при предъявлении служебного удостоверения. 

		Сотрудники [органов ФСБ], обеспечивающие безопасность объектов транспорта, имеют право проезда в поездах, на речных, морских и воздушных судах в пределах обслуживаемых объектов без приобретения проездных документов исключительно при выполнении служебных обязанностей, связанных с обеспечением безопасности указанных объектов. 

		Сотрудникам [органов ФСБ], использующим в служебных целях личный транспорт, выплачивается денежная компенсация в порядке и размере, устанавливаемых Правительством РФ.

		Военнослужащим [органов ФСБ], проходящим военную службу по контракту, установка телефонов по месту жительства осуществляется по действующим тарифам в срок, не превышающий одного года со дня подачи заявления.

		Время нахождения военнослужащих [органов ФСБ] на излечении в связи с полученными ими при исполнении служебных обязанностей ранениями, контузиями или увечьями не ограничивается только при наличии неоспоримых данных о возможности восстановления способности к несению военной службы.

		Гражданский персонал [органов ФСБ], а также дети в возрасте до 18 лет лиц из числа гражданского персонала имеют право на медицинскую помощь в военно-медицинских организациях [органов ФСБ], осуществляемую за счет средств, выделяемых из федерального бюджета на содержание [органов ФСБ]. 

	Статья 19. Лица, содействующие [органам ФСБ]

		[Органы ФСБ] могут привлекать отдельных лиц с их согласия к содействию в решении возложенных на [органы ФСБ] обязанностей на гласной и негласной (конфиденциальной) основе, в том числе в качестве внештатных сотрудников. Полномочия внештатного сотрудника [органов ФСБ] определяются нормативными актами федерального органа исполнительной власти в области обеспечения безопасности. 

		Лица, оказывающие содействие [органам ФСБ], имеют право:

			а) заключать контракт с органами ФСБ о конфиденциальном сотрудничестве;
			б) получать от сотрудников [органов ФСБ] разъяснения своих задач, обязанностей и прав;
			в) использовать в целях конспирации документы, зашифровывающие личность;
			г) получать вознаграждение;
			д) получать компенсацию за ущерб, причиненный их здоровью либо имуществу в процессе оказания содействия [органам ФСБ].

		Лица, оказывающие содействие [органам ФСБ], обязаны:

			а) соблюдать условия заключаемого с органами ФСБ контракта или договоренности о сотрудничестве;
			б) выполнять поручения [органов ФСБ], направленные на осуществление возложенных на них обязанностей;
			в) не допускать умышленного предоставления необъективной, неполной, ложной или клеветнической информации;
			г) не разглашать сведения, составляющие государственную тайну, и иные сведения, ставшие им известными в процессе оказания содействия [органам ФСБ].

		Запрещается использовать конфиденциальное содействие на контрактной основе депутатов, судей, прокуроров, адвокатов, несовершеннолетних, священнослужителей и полномочных представителей официально зарегистрированных религиозных организаций.

		Сведения о лицах, оказывающих или оказывавших [органам ФСБ] содействие на конфиденциальной основе, составляют государственную тайну и могут быть преданы гласности только с письменного согласия этих лиц и в случаях, предусмотренных федеральными законами.

	Статья 20. Информационное обеспечение [органов ФСБ]

		Для осуществления своей деятельности [органы ФСБ] могут без лицензирования разрабатывать, создавать и эксплуатировать информационные системы, системы связи и системы передачи данных, а также средства защиты информации, включая средства криптографической защиты.

		Наличие в информационных системах сведений о физических и юридических лицах не является основанием для принятия органами ФСБ мер, ограничивающих права указанных лиц.

		Порядок учета и использования информации о совершенных правонарушениях, затрагивающих вопросы обеспечения безопасности РФ, а также сведений о разведывательной и иной деятельности специальных служб и организаций иностранных государств, отдельных лиц, направленной на нанесение ущерба безопасности РФ, устанавливается нормативными актами федерального органа исполнительной власти в области обеспечения безопасности. 

		 	 
ГЛАВА V. КОНТРОЛЬ И НАДЗОР ЗА ДЕЯТЕЛЬНОСТЬЮ [ОРГАНОВ ФСБ]

		 
	Статья 23. Контроль за деятельностью [органов ФСБ]

		Контроль за деятельностью [органов ФСБ] осуществляют ПрезидентомРФ, Федеральное Собрание РФ, Правительство РФ и судебные органы в пределах полномочий, определяемых Конституцией РФ, федеральными конституционными законами и федеральными законами.

		Сенаторы РФ и депутаты Государственной Думы Федерального Собрания РФ по вопросам, связанным с их деятельностью, вправе получать сведения о деятельности [органов ФСБ] в порядке, определяемом законодательством РФ. 

	Статья 24. Прокурорский надзор

		Надзор за исполнением органами ФСБ законов РФ осуществляют Генеральный прокурор РФ и уполномоченные им прокуроры.

		Сведения о лицах, оказывающих или оказывавших [органам ФСБ] содействие на конфиденциальной основе, а также об организации, о тактике, методах и средствах осуществления деятельности [органов ФСБ] в предмет прокурорского надзора не входят.

		 

ГЛАВА VI. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ

		 

	Статья 25. О правопреемниках [органов ФСБ]

		 

		ФСБ РФ и подчиненные ей органы являются правопреемниками Федеральной службы контрразведки РФ и ее органов.

		Военнослужащие и гражданский персонал органов контрразведки РФ считаются проходящими военную службу (работающими) в [органах ФСБ] в занимаемых должностях без их переаттестации и переназначения, а также без проведения организационно-штатных мероприятий.

		 

	Статья 26. Вступление настоящего Федерального закона в силу

		 

		Настоящий Федеральный закон вступает в силу со дня его официального опубликования.

		Признать утратившим силу со дня введения в действие настоящего Федерального закона Закон РФ "О федеральных органах государственной безопасности" (Ведомости Съезда народных депутатов РФ и Верховного Совета РФ, 1992, № 32, ст. 1871; 1993, № 33, ст. 1308; № 36, ст. 1438).

		Предложить ПрезидентомРФ и поручить Правительству РФ привести их нормативные правовые акты в соответствие с настоящим Федеральным законом.