ЧАСТЬ ПЕРВАЯ. ОБЩИЕ ПОЛОЖЕНИЯ

	РАЗДЕЛ I. ОСНОВНЫЕ ПОЛОЖЕНИЯ

		ГЛАВА 1. УГОЛОВНО-ПРОЦЕССУАЛЬНОЕ ЗАКОНОДАТЕЛЬСТВО

			Статья 1. Законы, определяющие порядок уголовного судопроизводства

				 
				1. Порядок уголовного судопроизводства на территории РФ устанавливается настоящим Кодексом, основанным на Конституции РФ.

				2. Порядок уголовного судопроизводства, установленный настоящим Кодексом, является обязательным для судов, органов прокуратуры, органов предварительного следствия и органов дознания, а также иных участников уголовного судопроизводства.

				3. Общепризнанные принципы и нормы международного права и международные договоры РФ являются составной частью законодательства РФ, регулирующего уголовное судопроизводство. Если международным договором РФ установлены иные правила, чем предусмотренные настоящим Кодексом, то применяются правила международного договора. Не допускается применение правил международных договоров РФ в их истолковании, противоречащем Конституции РФ. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом. 

			Статья 2. Действие уголовно-процессуального закона в пространстве

				1. Производство по [УДел] на территории РФ независимо от места совершения преступления ведется в соответствии с настоящим Кодексом, если международным договором РФ не установлено иное.

				2. Нормы настоящего Кодекса применяются также при производстве по [УДел] о преступлении, совершенном на воздушном, морском или речном судне, находящемся за пределами территории РФ под флагом РФ, если указанное судно приписано к порту РФ.

				3. В случаях, предусмотренных статьей 12 Уголовного кодекса РФ, отдельные процессуальные действия за пределами территории РФ могут проводиться в соответствии с требованиями настоящего Кодекса. 

			Статья 3. Действие уголовно-процессуального закона в отношении иностранных граждан и лиц без гражданства

				 
				1. Производство по [УДел] о преступлениях, совершенных иностранными гражданами или лицами без гражданства на территории РФ, ведется в соответствии с правилами настоящего Кодекса.

				1.1. В случаях, предусмотренных частью третьей статьи 12 Уголовного кодекса РФ, отдельные процессуальные действия за пределами территории РФ в отношении иностранных граждан и лиц без гражданства могут проводиться в соответствии с требованиями настоящего Кодекса. 

				2. Процессуальные действия, предусмотренные настоящим Кодексом, в отношении лиц, пользующихся иммунитетом от таких действий в соответствии с общепризнанными принципами и нормами международного права и международными договорами РФ, производятся с согласия иностранного государства, на службе которого находится или находилось лицо, пользующееся иммунитетом, или международной организации, членом персонала которой оно является или являлось. Информация о том, пользуется ли соответствующее лицо иммунитетом и каков объем такого иммунитета, предоставляется Министерством иностранных дел РФ. 

			Статья 4. Действие уголовно-процессуального закона во времени

				При производстве по [УДел] применяется уголовно-процессуальный закон, действующий во время производства соответствующего процессуального действия или принятия процессуального решения, если иное не установлено настоящим Кодексом.


			Статья 5. Основные понятия, используемые в настоящем Кодексе

				Если не оговорено иное, основные понятия, используемые в настоящем Кодексе, имеют следующие значения:

				1) алиби - нахождение [подозреваемого] или [обвиняемого] в момент совершения преступления в другом месте;

				2) апелляционная инстанция - суд, рассматривающий в апелляционном порядке [УДел] по жалобам и представлениям на не вступившие в законную силу приговоры, определения и постановления суда; 

				3) близкие лица - иные, за исключением близких родственников и родственников, лица, состоящие в свойстве с потерпевшим, свидетелем, а также лица, жизнь, здоровье и благополучие которых дороги потерпевшему, свидетелю в силу сложившихся личных отношений;

				4) близкие родственники - супруг, супруга, родители, дети, усыновители, усыновленные, родные братья и родные сестры, дедушка, бабушка, внуки;

				5) вердикт - решение о виновности или невиновности подсудимого, вынесенное коллегией присяжных заседателей;

				6) государственный обвинитель - поддерживающее от имени государства обвинение в суде по [УДел] должностное лицо органа прокуратуры; 

				7) дознаватель - должностное лицо органа дознания, правомочное либо уполномоченное начальником органа дознания осуществлять предварительное расследование в форме дознания, а также иные полномочия, предусмотренные настоящим Кодексом; 

				8) дознание - форма предварительного расследования, осуществляемого дознавателем (следователем), по [УДел], по которому производство предварительного следствия необязательно; 

				9) досудебное производство - уголовное судопроизводство с момента получения сообщения о преступлении до направления прокурором [УДел] в суд для рассмотрения его по существу;

				10) жилище - индивидуальный жилой дом с входящими в него жилыми и нежилыми помещениями, жилое помещение независимо от формы собственности, входящее в жилищный фонд и используемое для постоянного или временного проживания, а равно иное помещение или строение, не входящее в жилищный фонд, но используемое для временного проживания;

				11) задержание [подозреваемого] - мера процессуального принуждения, применяемая органом дознания, дознавателем, следователем на срок не более 48 часов с момента фактического задержания лица по подозрению в совершении преступления, а в условиях военного положения - на срок не более 30 суток с момента фактического задержания лица, [подозреваемого] в совершении тяжкого или особо тяжкого преступления; 

				111) заключение суда - вывод о наличии или об отсутствии в действиях лица, в отношении которого применяется особый порядок производства по [УДел], признаков преступления; 

				12) законные представители - родители, усыновители, опекуны или попечители несовершеннолетнего [подозреваемого], [обвиняемого] либо потерпевшего, представители учреждений или организаций, на попечении которых находится несовершеннолетний [подозреваемый], [обвиняемый] либо потерпевший, органы опеки и попечительства; 

				13) избрание меры пресечения - принятие дознавателем, следователем, а также судом решения о мере пресечения в отношении [подозреваемого], [обвиняемого]; 

				131) имущество - любые вещи, включая наличные денежные средства и документарные ценные бумаги; безналичные денежные средства, находящиеся на счетах и во вкладах в банках и иных кредитных организациях; бездокументарные ценные бумаги, права на которые учитываются в реестре владельцев бездокументарных ценных бумаг или депозитарии; имущественные права, включая права требования и исключительные права; 

				14) кассационная инстанция - суд, рассматривающий в кассационном порядке [УДел] по жалобам и представлениям на вступившие в законную силу приговоры, определения и постановления судов; 

				141) контроль телефонных и иных переговоров - прослушивание и запись переговоров путем использования любых средств коммуникации, осмотр и прослушивание фонограмм; 

				15) момент фактического задержания - момент производимого в порядке, установленном настоящим Кодексом, фактического лишения свободы передвижения лица, [подозреваемого] в совершении преступления;

				16) надзорная инстанция - Президиум Верховного Суда РФ, рассматривающий в порядке надзора [УДел] по надзорным жалобам и представлениям на вступившие в законную силу приговоры, определения и постановления судов; 

				17) начальник органа дознания - должностное лицо, возглавляющее соответствующий орган дознания, а также его заместитель; 

				171) начальник подразделения дознания - должностное лицо органа дознания, возглавляющее соответствующее специализированное подразделение, которое осуществляет предварительное расследование в форме дознания, а также его заместитель; 


				19) неотложные следственные действия - действия, осуществляемые органом дознания после возбуждения [УДел], по которому производство предварительного следствия обязательно, в целях обнаружения и фиксации следов преступления, а также доказательств, требующих незамедлительного закрепления, изъятия и исследования;

				20) непричастность - неустановленная причастность либо установленная непричастность лица к совершению преступления;

				21) ночное время - промежуток времени с 22 до 6 часов по местному времени;

				22) обвинение - утверждение о совершении определенным лицом деяния, запрещенного уголовным законом, выдвинутое в порядке, установленном настоящим Кодексом;

				23) определение - любое решение, вынесенное коллегиально судами первой, апелляционной и кассационной инстанций, за исключением приговора и кассационного определения; 

				24) органы дознания - государственные органы и должностные лица, уполномоченные в соответствии с настоящим Кодексом осуществлять дознание и другие процессуальные полномочия;

				241) получение информации о соединениях между абонентами и (или) абонентскими устройствами - получение сведений о дате, времени, продолжительности соединений между абонентами и (или) абонентскими устройствами (пользовательским оборудованием), номерах абонентов, других данных, позволяющих идентифицировать абонентов, а также сведений о номерах и месте расположения приемопередающих базовых станций; 

				25) постановление - любое решение, за исключением приговора, вынесенное судьей единолично; решение, вынесенное президиумом суда при пересмотре соответствующего судебного решения, вступившего в законную силу; решение прокурора, руководителя следственного органа, следователя, органа дознания, начальника органа дознания, начальника подразделения дознания, дознавателя, вынесенное в ходе досудебного производства, за исключением обвинительного заключения, обвинительного акта или обвинительного постановления; 

				26) председательствующий - судья, который руководит судебным заседанием при коллегиальном рассмотрении [УДел], а также судья, рассматривающий [УДел] единолично;

				27) представление - акт реагирования прокурора на судебное решение, вносимый в порядке, установленном настоящим Кодексом;

				271) преступления, совершенные индивидуальным предпринимателем в связи с осуществлением им предпринимательской деятельности и (или) управлением принадлежащим ему имуществом, используемым в целях предпринимательской деятельности, предусмотренные статьями 20, 811, 108 и 164 настоящего Кодекса, - преступления, совершенные индивидуальным предпринимателем в ходе осуществления им самостоятельной, осуществляемой на свой риск деятельности, направленной на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг, и (или) при управлении принадлежащим ему имуществом, используемым в целях такой деятельности; 

				272) преступления, совершенные членом органа управления коммерческой организации в связи с осуществлением им полномочий по управлению данной организацией либо в связи с осуществлением коммерческой организацией предпринимательской или иной экономической деятельности, предусмотренные статьями 20, 811, 108 и 164 настоящего Кодекса, - преступления, совершенные членом органа управления коммерческой организации при осуществлении им полномочий по управлению данной организацией либо в ходе осуществления коммерческой организацией самостоятельной, осуществляемой на свой риск деятельности, направленной на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг, или иной экономической деятельности; 

				28) приговор - решение о невиновности или виновности подсудимого и назначении ему наказания либо об освобождении его от наказания, вынесенное судом первой или апелляционной инстанции;

				29) применение меры пресечения - процессуальные действия, осуществляемые с момента принятия решения об избрании меры пресечения до ее отмены или изменения;

				30) присяжный заседатель - лицо, привлеченное в установленном настоящим Кодексом порядке для участия в судебном разбирательстве и вынесения вердикта;

				31) прокурор - Генеральный прокурор РФ и подчиненные ему прокуроры, их заместители и иные должностные лица органов прокуратуры, участвующие в уголовном судопроизводстве и наделенные соответствующими полномочиями федеральным законом о прокуратуре; 

				32) процессуальное действие - следственное, судебное или иное действие, предусмотренное настоящим Кодексом;

				33) процессуальное решение - решение, принимаемое судом, прокурором, следователем, органом дознания, начальником органа дознания, начальником подразделения дознания, дознавателем в порядке, установленном настоящим Кодексом; 

				34) реабилитация - порядок восстановления прав и свобод лица, незаконно или необоснованно подвергнутого уголовному преследованию, и возмещения причиненного ему вреда;

				35) реабилитированный - лицо, имеющее в соответствии с настоящим Кодексом право на возмещение вреда, причиненного ему в связи с незаконным или необоснованным уголовным преследованием;

				36) реплика - замечание участника прений сторон относительно сказанного в речах других участников;

				361) результаты оперативно-розыскной деятельности - сведения, полученные в соответствии с федеральным законом об оперативно-розыскной деятельности, о признаках подготавливаемого, совершаемого или совершенного преступления, лицах, подготавливающих, совершающих или совершивших преступление и скрывшихся от органов дознания, следствия или суда; 

				37) родственники - все иные лица, за исключением близких родственников, состоящие в родстве;

				38) розыскные меры - меры, принимаемые дознавателем, следователем, а также органом дознания по поручению дознавателя или следователя для установления лица, [подозреваемого] в совершении преступления;

				381) руководитель следственного органа - должностное лицо, возглавляющее соответствующее следственное подразделение, а также его заместитель; 


				40) свидетельский иммунитет - право лица не давать показания против себя и своих близких родственников, а также в иных случаях, предусмотренных настоящим Кодексом; 

				401) следователь-криминалист - должностное лицо, уполномоченное осуществлять предварительное следствие по [УДел], а также участвовать по поручению руководителя следственного органа в производстве отдельных следственных и иных процессуальных действий или производить отдельные следственные и иные процессуальные действия без принятия [УДел] к своему производству; 

				41) следователь - должностное лицо, уполномоченное осуществлять предварительное следствие по [УДел], а также иные полномочия, предусмотренные настоящим Кодексом; 

				411) согласие - разрешение руководителя следственного органа на производство следователем или разрешение прокурора, начальника органа дознания на производство дознавателем соответствующих следственных и иных процессуальных действий и на принятие ими процессуальных решений; 

				42) содержание под стражей - пребывание лица, задержанного по подозрению в совершении преступления, либо [обвиняемого], к которому применена мера пресечения в виде заключения под стражу, в следственном изоляторе либо ином месте, определяемом федеральным законом;

				43) сообщение о преступлении - заявление о преступлении, явка с повинной, рапорт об обнаружении преступления, постановление прокурора о направлении соответствующих материалов в орган предварительного расследования для решения вопроса об уголовном преследовании; 

				44) специализированное учреждение для несовершеннолетних - специализированный государственный орган, обеспечивающий исправление несовершеннолетних и созданный в соответствии с федеральным законом;

				45) стороны - участники уголовного судопроизводства, выполняющие на основе состязательности функцию обвинения (уголовного преследования) или защиты от обвинения;

				46) сторона защиты - [обвиняемый], а также его законный представитель, [защитник], гражданский ответчик, его законный представитель и представитель;

				47) сторона обвинения - прокурор, а также следователь, руководитель следственного органа, дознаватель, начальник подразделения дознания, начальник органа дознания, орган дознания, частный обвинитель, потерпевший, его законный представитель и представитель, гражданский истец и его представитель; 

				48) суд - любой суд общей юрисдикции, рассматривающий [УДел] по существу и выносящий решения, предусмотренные настоящим Кодексом;

				49) судебная экспертиза - экспертиза, производимая в порядке, установленном настоящим Кодексом;

				50) судебное заседание - процессуальная форма осуществления правосудия в ходе досудебного и судебного производства по [УДел];

				51) судебное разбирательство - судебное заседание судов первой, второй, кассационной и надзорной инстанций; 

				52) суд первой инстанции - суд, рассматривающий [УДел] по существу и правомочный выносить приговор, а также принимать решения в ходе досудебного производства по [УДел];

				53) суд второй инстанции - суд апелляционной инстанции; 

				53.1) судебное решение - приговор, определение, постановление, вынесенные при производстве по [УДел] в судах первой и второй инстанций; определение и постановление, вынесенные при производстве по [УДел] в суде кассационной инстанции; постановление, вынесенное при производстве по [УДел] в суде надзорной инстанции; 

				53.2) итоговое судебное решение - приговор, иное решение суда, вынесенное в ходе судебного разбирательства, которым [УДел] разрешается по существу; 

				53.3) промежуточное судебное решение - все определения и постановления суда, за исключением итогового судебного решения; 

				54) судья - должностное лицо, уполномоченное осуществлять правосудие;

				55) уголовное преследование - процессуальная деятельность, осуществляемая стороной обвинения в целях изобличения [подозреваемого], [обвиняемого] в совершении преступления;

				56) уголовное судопроизводство - досудебное и судебное производство по [УДел];

				57) уголовный закон - Уголовный кодекс РФ;

				58) участники уголовного судопроизводства - лица, принимающие участие в уголовном процессе;

				59) частный обвинитель - потерпевший или его законный представитель и представитель по [УДел] частного обвинения;

				60) экспертное учреждение - государственное судебно-экспертное или иное учреждение, которому поручено производство судебной экспертизы в порядке, установленном настоящим Кодексом;

				61) досудебное соглашение о сотрудничестве - соглашение между сторонами обвинения и защиты, в котором указанные стороны согласовывают условия ответственности [подозреваемого] или [обвиняемого] в зависимости от его действий после возбуждения [УДел] или предъявления обвинения; 

				62) педагог - педагогический работник, выполняющий в образовательной организации или организации, осуществляющей обучение, обязанности по обучению и воспитанию обучающихся.


		ГЛАВА 2. ПРИНЦИПЫ УГОЛОВНОГО СУДОПРОИЗВОДСТВА

				 

			Статья 6. Назначение уголовного судопроизводства

				 

				1. Уголовное судопроизводство имеет своим назначением:

				1) защиту прав и законных интересов лиц и организаций, потерпевших от преступлений;

				2) защиту личности от незаконного и необоснованного обвинения, осуждения, ограничения ее прав и свобод.

				2. Уголовное преследование и назначение виновным справедливого наказания в той же мере отвечают назначению уголовного судопроизводства, что и отказ от уголовного преследования невиновных, освобождение их от наказания, реабилитация каждого, кто необоснованно подвергся уголовному преследованию.

				 

			Статья 61. Разумный срок уголовного судопроизводства

				 

				1. Уголовное судопроизводство осуществляется в разумный срок.

				2. Уголовное судопроизводство осуществляется в сроки, установленные настоящим Кодексом. Продление этих сроков допустимо в случаях и в порядке, которые предусмотрены настоящим Кодексом, но уголовное преследование, назначение наказания и прекращение уголовного преследования должны осуществляться в разумный срок.

				3. При определении разумного срока уголовного судопроизводства, который включает в себя для лица, в отношении которого осуществляется уголовное преследование, период со дня начала осуществления уголовного преследования, а для потерпевшего или иного заинтересованного лица, которому деянием, запрещенным уголовным законом, причинен вред, период со дня подачи заявления, сообщения о преступлении до дня прекращения уголовного преследования или вынесения обвинительного приговора, учитываются такие обстоятельства, как своевременность обращения лица, которому деянием, запрещенным уголовным законом, причинен вред, с заявлением о преступлении, правовая и фактическая сложность материалов проверки сообщения о преступлении или [УДел], поведение участников уголовного судопроизводства, достаточность и эффективность действий суда, прокурора, руководителя следственного органа, следователя, органа дознания, начальника органа дознания, начальника подразделения дознания, дознавателя, производимых в целях своевременного осуществления уголовного преследования или рассмотрения [УДел], и общая продолжительность уголовного судопроизводства. Указанные обстоятельства учитываются за весь период длительности уголовного судопроизводства, определяемый в соответствии с данной нормой, в случае обращения лица с новым заявлением о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок при продолжении производства по [УДел] после принятия судом решения об удовлетворении ранее направленного заявления о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок, поданного лицом до прекращения уголовного преследования или вступления в законную силу приговора в связи с тем, что продолжительность производства по [УДел] превысила четыре года, или решения об отказе в удовлетворении такого заявления. При этом для подачи нового заявления о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок обращение лица с заявлением об ускорении рассмотрения [УДел], предусмотренным частью пятой настоящей статьи, не требуется. 

				31. При определении разумного срока досудебного производства, который включает в себя период со дня подачи заявления, сообщения о преступлении до дня принятия решения о приостановлении предварительного расследования по [УДел] по основанию, предусмотренному пунктом 1 части первой статьи 208 настоящего Кодекса, учитываются такие обстоятельства, как правовая и фактическая сложность [УДел], поведение потерпевшего и иных участников досудебного производства по [УДел], достаточность и эффективность действий прокурора, руководителя следственного органа, следователя, органа дознания, начальника органа дознания, начальника подразделения дознания, дознавателя, производимых в целях своевременного возбуждения [УДел], установления лица, подлежащего привлечению в качестве [подозреваемого], [обвиняемого] в совершении преступления, а также общая продолжительность досудебного производства по [УДел]. (Дополнение частью - Федеральный закон от 21.07.2014 № 273-ФЗ) 

				32. При определении разумного срока применения меры процессуального принуждения в виде наложения ареста на имущество лиц, не являющихся [подозреваемыми], [обвиняемыми] или лицами, несущими по закону материальную ответственность за их действия, в ходе уголовного судопроизводства учитываются обстоятельства, указанные в части третьей настоящей статьи, а также общая продолжительность применения меры процессуального принуждения в виде наложения ареста на имущество в ходе уголовного судопроизводства. (Дополнение частью - Федеральный закон от 29.06.2015 № 190-ФЗ)

				33. При определении разумного срока досудебного производства, который включает в себя период со дня подачи заявления, сообщения о преступлении до дня принятия решения об отказе в возбуждении [УДел] либо о прекращении [УДел] по основанию, предусмотренному пунктом 3 части первой статьи 24 настоящего Кодекса, учитываются такие обстоятельства, как своевременность обращения лица, которому деянием, запрещенным уголовным законом, причинен вред, с заявлением о преступлении, правовая и фактическая сложность материалов проверки сообщения о преступлении или материалов [УДел], поведение потерпевшего, лица, которому деянием, запрещенным уголовным законом, причинен вред, иных участников досудебного производства по [УДел], достаточность и эффективность действий прокурора, руководителя следственного органа, следователя, органа дознания, начальника органа дознания, начальника подразделения дознания, дознавателя, производимых в целях своевременного возбуждения [УДел], установления лица, подлежащего привлечению в качестве [подозреваемого] или [обвиняемого] в совершении преступления, а также общая продолжительность досудебного производства по [УДел]. (Дополнение частью - Федеральный закон от 03.07.2016 № 331-ФЗ)

				4. Обстоятельства, связанные с организацией работы органов дознания, следствия, прокуратуры и суда, а также рассмотрение [УДел] различными инстанциями не может приниматься во внимание в качестве оснований для превышения разумных сроков осуществления уголовного судопроизводства.

				5. В случае, если после поступления [УДел] в суд дело длительное время не рассматривается и судебный процесс затягивается, заинтересованные лица вправе обратиться к председателю суда с заявлением об ускорении рассмотрения дела.

				6. Заявление об ускорении рассмотрения [УДел] рассматривается председателем суда в срок не позднее 5 суток со дня поступления этого заявления в суд. По результатам рассмотрения заявления председатель суда выносит мотивированное постановление, в котором может быть установлен срок проведения судебного заседания по делу и (или) могут быть приняты иные процессуальные действия для ускорения рассмотрения дела.


				 

			Статья 7. Законность при производстве по [УДел]

				 

				1. Суд, прокурор, следователь, орган дознания, начальник органа дознания, начальник подразделения дознания и дознаватель не вправе применять федеральный закон, противоречащий настоящему Кодексу. 

				2. Суд, установив в ходе производства по [УДел] несоответствие федерального закона или иного нормативного правового акта настоящему Кодексу, принимает решение в соответствии с настоящим Кодексом.

				3. Нарушение норм настоящего Кодекса судом, прокурором, следователем, органом дознания, начальником органа дознания, начальником подразделения дознания или дознавателем в ходе уголовного судопроизводства влечет за собой признание недопустимыми полученных таким путем доказательств. 

				4. Определения суда, постановления судьи, прокурора, следователя, органа дознания, начальника органа дознания, начальника подразделения дознания, дознавателя должны быть законными, обоснованными и мотивированными. 

				 

			Статья 8. Осуществление правосудия только судом

				 

				1. Правосудие по [УДел] в РФ осуществляется только судом.

				2. Никто не может быть признан виновным в совершении преступления и подвергнут уголовному наказанию иначе как по приговору суда и в порядке, установленном настоящим Кодексом.

				3. Подсудимый не может быть лишен права на рассмотрение его [УДел] в том суде и тем судьей, к подсудности которых оно отнесено настоящим Кодексом.

				 

			Статья 8.1. Независимость судей

				1. При осуществлении правосудия по [УДел] судьи независимы и подчиняются только Конституции РФ и федеральному закону.

				2. Судьи рассматривают и разрешают [УДел] в условиях, исключающих постороннее воздействие на них. Вмешательство государственных органов, органов местного самоуправления, иных органов, организаций, должностных лиц или граждан в деятельность судей по осуществлению правосудия запрещается и влечет за собой установленную законом ответственность.

				3. Информация о внепроцессуальных обращениях государственных органов, органов местного самоуправления, иных органов, организаций, должностных лиц или граждан, поступивших судьям по [УДел], находящимся в их производстве, либо председателю суда, его заместителю, председателю судебного состава или председателю судебной коллегии по [УДел], находящимся в производстве суда, подлежит преданию гласности и доведению до сведения участников судебного разбирательства путем размещения данной информации на официальном сайте суда в информационно-телекоммуникационной сети "Интернет" и не является основанием для проведения процессуальных действий или принятия процессуальных решений по [УДел].


				 

			Статья 9. Уважение чести и достоинства личности

				1. В ходе уголовного судопроизводства запрещаются осуществление действий и принятие решений, унижающих честь участника уголовного судопроизводства, а также обращение, унижающее его человеческое достоинство либо создающее опасность для его жизни и здоровья.

				2. Никто из участников уголовного судопроизводства не может подвергаться насилию, пыткам, другому жестокому или унижающему человеческое достоинство обращению.

				 

			Статья 10. Неприкосновенность личности

				1. Никто не может быть задержан по подозрению в совершении преступления или заключен под стражу при отсутствии на то законных оснований, предусмотренных настоящим Кодексом. До судебного решения лицо не может быть подвергнуто задержанию на срок более 48 часов, а в условиях военного положения - на срок более 30 суток, если лицо подозревается в совершении тяжкого или особо тяжкого преступления. 

				2. Суд, прокурор, следователь, орган дознания и дознаватель обязаны немедленно освободить всякого незаконно задержанного, или лишенного свободы, или незаконно помещенного в медицинскую организацию, оказывающую медицинскую помощь в стационарных условиях, или в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, или содержащегося под стражей свыше срока, предусмотренного настоящим Кодексом. 

				3. Лицо, в отношении которого в качестве меры пресечения избрано заключение под стражу, а также лицо, которое задержано по подозрению в совершении преступления, должно содержаться в условиях, исключающих угрозу его жизни и здоровью.

				 

			Статья 11. Охрана прав и свобод человека и гражданина в уголовном судопроизводстве

				1. Суд, прокурор, следователь, дознаватель обязаны разъяснять [подозреваемому], [обвиняемому], потерпевшему, гражданскому истцу, гражданскому ответчику, а также другим участникам уголовного судопроизводства их права, обязанности и ответственность и обеспечивать возможность осуществления этих прав.

				2. В случае согласия лиц, обладающих свидетельским иммунитетом, дать показания дознаватель, следователь, прокурор и суд обязаны предупредить указанных лиц о том, что их показания могут использоваться в качестве доказательств в ходе дальнейшего производства по [УДел].

				3. При наличии достаточных данных о том, что потерпевшему, свидетелю или иным участникам уголовного судопроизводства, а также их близким родственникам, родственникам или близким лицам угрожают убийством, применением насилия, уничтожением или повреждением их имущества либо иными опасными противоправными деяниями, суд, прокурор, руководитель следственного органа, следователь, орган дознания, начальник органа дознания, начальник подразделения дознания и дознаватель принимают в пределах своей компетенции в отношении указанных лиц меры безопасности, предусмотренные статьями 166 частью девятой, 186 частью второй, 193 частью восьмой, 241 пунктом 4 части второй и 278 частью пятой настоящего Кодекса, а также иные меры безопасности, предусмотренные законодательством РФ. 

				4. Вред, причиненный лицу в результате нарушения его прав и свобод судом, а также должностными лицами, осуществляющими уголовное преследование, подлежит возмещению по основаниям и в порядке, которые установлены настоящим Кодексом.

				 

			Статья 12. Неприкосновенность жилища

				1. Осмотр жилища производится только с согласия проживающих в нем лиц или на основании судебного решения, за исключением случаев, предусмотренных частью пятой статьи 165 настоящего Кодекса.

				2. Обыск и выемка в жилище могут производиться на основании судебного решения, за исключением случаев, предусмотренных частью пятой статьи 165 настоящего Кодекса.

				 

			Статья 13. Тайна переписки, телефонных и иных переговоров, почтовых, телеграфных и иных сообщений

				1. Ограничение права гражданина на тайну переписки, телефонных и иных переговоров, почтовых, телеграфных и иных сообщений допускается только на основании судебного решения.

				2. Наложение ареста на почтовые и телеграфные отправления и их выемка в учреждениях связи, контроль и запись телефонных и иных переговоров, получение информации о соединениях между абонентами и (или) абонентскими устройствами могут производиться только на основании судебного решения. 

				 

			Статья 14. Презумпция невиновности

				1. [Обвиняемый] считается невиновным, пока его виновность в совершении преступления не будет доказана в предусмотренном настоящим Кодексом порядке и установлена вступившим в законную силу приговором суда.

				2. [Подозреваемый] или [обвиняемый] не обязан доказывать свою невиновность. Бремя доказывания обвинения и опровержения доводов, приводимых в защиту [подозреваемого] или [обвиняемого], лежит на стороне обвинения.

				3. Все сомнения в виновности [обвиняемого], которые не могут быть устранены в порядке, установленном настоящим Кодексом, толкуются в пользу [обвиняемого].

				4. Обвинительный приговор не может быть основан на предположениях.

				 

			Статья 15. Состязательность сторон

				 

				1. Уголовное судопроизводство осуществляется на основе состязательности сторон.

				2. Функции обвинения, защиты и разрешения [УДел] отделены друг от друга и не могут быть возложены на один и тот же орган или одно и то же должностное лицо.

				3. Суд не является органом уголовного преследования, не выступает на стороне обвинения или стороне защиты. Суд создает необходимые условия для исполнения сторонами их процессуальных обязанностей и осуществления предоставленных им прав.

				4. Стороны обвинения и защиты равноправны перед судом.

				 

			Статья 16. Обеспечение [подозреваемому] и [обвиняемому] права на защиту

				 

				1. [Подозреваемому] и [обвиняемому] обеспечивается право на защиту, которое они могут осуществлять лично либо с помощью [защитника] и (или) законного представителя.

				2. Суд, прокурор, следователь и дознаватель разъясняют [подозреваемому] и [обвиняемому] их права и обеспечивают им возможность защищаться всеми не запрещенными настоящим Кодексом способами и средствами.

				3. В случаях, предусмотренных настоящим Кодексом, обязательное участие [защитника] и (или) законного представителя [подозреваемого] или [обвиняемого] обеспечивается должностными лицами, осуществляющими производство по [УДел].

				4. В случаях, предусмотренных настоящим Кодексом и иными федеральными законами, [подозреваемый] и [обвиняемый] могут пользоваться помощью [защитника] бесплатно.

				 

			Статья 17. Свобода оценки доказательств

				 

				1. Судья, присяжные заседатели, а также прокурор, следователь, дознаватель оценивают доказательства по своему внутреннему убеждению, основанному на совокупности имеющихся в [УДел] доказательств, руководствуясь при этом законом и совестью.

				2. Никакие доказательства не имеют заранее установленной силы.

				 

			Статья 18. Язык уголовного судопроизводства

				 

				1. Уголовное судопроизводство ведется на русском языке, а также на государственных языках входящих в РФ республик. В Верховном Суде РФ, кассационных судах общей юрисдикции, апелляционных судах общей юрисдикции, военных судах производство по [УДел] ведется на русском языке. 

				2. Участникам уголовного судопроизводства, не владеющим или недостаточно владеющим языком, на котором ведется производство по [УДел], должно быть разъяснено и обеспечено право делать заявления, давать объяснения и показания, заявлять ходатайства, приносить жалобы, знакомиться с материалами [УДел], выступать в суде на родном языке или другом языке, которым они владеют, а также бесплатно пользоваться помощью переводчика в порядке, установленном настоящим Кодексом.

				3. Если в соответствии с настоящим Кодексом следственные и судебные документы подлежат обязательному вручению [подозреваемому], [обвиняемому], а также другим участникам уголовного судопроизводства, то указанные документы должны быть переведены на родной язык соответствующего участника уголовного судопроизводства или на язык, которым он владеет.

				 

			Статья 19. Право на обжалование процессуальных действий и решений

				 

				1. Действия (бездействие) и решения суда, прокурора, руководителя следственного органа, следователя, органа дознания, начальника органа дознания, начальника подразделения дознания и дознавателя могут быть обжалованы в порядке, установленном настоящим Кодексом. 

				2. Каждый осужденный имеет право на пересмотр приговора вышестоящим судом в порядке, установленном главами 451, 471, 481 и 49 настоящего Кодекса. 

		ГЛАВА 3. УГОЛОВНОЕ ПРЕСЛЕДОВАНИЕ

				 

			Статья 20. Виды уголовного преследования

				 

				1. В зависимости от характера и тяжести совершенного преступления уголовное преследование, включая обвинение в суде, осуществляется в публичном, частно-публичном и частном порядке.

				2. [УДел] о преступлениях, предусмотренных статьями 115 частью первой, 1161 частью первой и 1281 частью первой Уголовного кодекса РФ, считаются [УДел] частного обвинения, возбуждаются не иначе как по заявлению потерпевшего, его законного представителя, за исключением случаев, предусмотренных частью четвертой настоящей статьи, и подлежат прекращению в связи с примирением потерпевшего с [обвиняемым]. Примирение допускается до удаления суда в совещательную комнату для постановления приговора, а в суде апелляционной инстанции - до удаления суда апелляционной инстанции в совещательную комнату для вынесения решения по делу. 

				3. [УДел] частно-публичного обвинения возбуждаются не иначе как по заявлению потерпевшего или его законного представителя, но прекращению в связи с примирением потерпевшего с [обвиняемым] не подлежат. К [УДел] частно-публичного обвинения относятся [УДел] о преступлениях, предусмотренных статьями 116, 131 частью первой, 132 частью первой, 137 частью первой, 138 частью первой, 139 частью первой, 1441, 145, 146 частью первой, 147 частью первой, 159 частями пятой - седьмой Уголовного кодекса РФ, а также [УДел] о преступлениях, предусмотренных статьями 159 частями первой - четвертой, 1591 - 1593, 1595, 1596, 160, 165, 176 частью первой, 177, 180, 1851, 201 частью первой Уголовного кодекса РФ, если они совершены индивидуальным предпринимателем в связи с осуществлением им предпринимательской деятельности и (или) управлением принадлежащим ему имуществом, используемым в целях предпринимательской деятельности, либо если эти преступления совершены членом органа управления коммерческой организации в связи с осуществлением им полномочий по управлению организацией либо в связи с осуществлением коммерческой организацией предпринимательской или иной экономической деятельности. К [УДел] частно-публичного обвинения не могут быть отнесены [УДел] о преступлениях, предусмотренных статьями 159 - 1593, 1595, 1596, 160, 165, 176 частью первой, 177, 180, 1851, 201 частью первой Уголовного кодекса РФ, в случаях, если преступлением причинен вред интересам государственного или муниципального унитарного предприятия, государственной корпорации, государственной компании, коммерческой организации с участием в уставном (складочном) капитале (паевом фонде) государства или муниципального образования либо если предметом преступления явилось государственное или муниципальное имущество. 

				4. Руководитель следственного органа, следователь, а также с согласия прокурора дознаватель возбуждают [УДел] о любом преступлении, указанном в частях второй и третьей настоящей статьи, и при отсутствии заявления потерпевшего или его законного представителя, если данное преступление совершено в отношении лица, которое в силу зависимого или беспомощного состояния либо по иным причинам не может защищать свои права и законные интересы. К иным причинам относится также случай совершения преступления лицом, данные о котором не известны. 

				5. [УДел], за исключением [УДел]указанных в частях второй и третьей настоящей статьи, считаются [УДел] публичного обвинения.

				 

			Статья 21. Обязанность осуществления уголовного преследования

				 

				1. Уголовное преследование от имени государства по [УДел] публичного и частно-публичного обвинения осуществляют прокурор, а также следователь и дознаватель.

				2. В каждом случае обнаружения признаков преступления прокурор, следователь, орган дознания и дознаватель принимают предусмотренные настоящим Кодексом меры по установлению события преступления, изобличению лица или лиц, виновных в совершении преступления.

				3. Руководитель следственного органа, следователь, а также с согласия прокурора дознаватель в случаях, предусмотренных частью четвертой статьи 20 настоящего Кодекса, уполномочены осуществлять уголовное преследование по [УДел] независимо от волеизъявления потерпевшего. 

				4. Требования, поручения и запросы прокурора, руководителя следственного органа, следователя, органа дознания и дознавателя, предъявленные в пределах их полномочий, установленных настоящим Кодексом, обязательны для исполнения всеми учреждениями, предприятиями, организациями, должностными лицами и гражданами. 

				5. Прокурор вправе после возбуждения [УДел] заключить с [подозреваемым] или [обвиняемым] досудебное соглашение о сотрудничестве. (Дополнение частью - Федеральный закон от 29.06.2009 № 141-ФЗ)

				 

			Статья 22. Право потерпевшего на участие в уголовном преследовании

				 

				Потерпевший, его законный представитель и (или) представитель вправе участвовать в уголовном преследовании [обвиняемого], а по [УДел] частного обвинения - выдвигать и поддерживать обвинение в порядке, установленном настоящим Кодексом.

				 

			Статья 23. Привлечение к уголовному преследованию по заявлению коммерческой или иной организации

				 

				Если деяние, предусмотренное главой 23 Уголовного кодекса РФ, причинило вред интересам исключительно коммерческой или иной организации, не являющейся государственным или муниципальным предприятием либо организацией с участием в уставном (складочном) капитале (паевом фонде) государства или муниципального образования, и не причинило вреда интересам других организаций, а также интересам граждан, общества или государства, то [УДел] возбуждается по заявлению руководителя данной организации или с его согласия. Причинение вреда интересам организации с участием в уставном (складочном) капитале (паевом фонде) государства или муниципального образования одновременно влечет за собой причинение вреда интересам государства или муниципального образования.

				(Статья в редакции Федерального закона от 02.11.2013 № 302-ФЗ)

		ГЛАВА 4. ОСНОВАНИЯ ОТКАЗА В ВОЗБУЖДЕНИИ [УДел], ПРЕКРАЩЕНИЯ [УДел] И УГОЛОВНОГО ПРЕСЛЕДОВАНИЯ

				 

			Статья 24. Основания отказа в возбуждении [УДел] или прекращения [УДел]

				 

				1. [УДел] не может быть возбуждено, а возбужденное [УДел] подлежит прекращению по следующим основаниям:

				1) отсутствие события преступления;

				2) отсутствие в деянии состава преступления;

				3) истечение сроков давности уголовного преследования;

				4) смерть [подозреваемого] или [обвиняемого], за исключением случаев, когда производство по [УДел] необходимо для реабилитации умершего;

				5) отсутствие заявления потерпевшего, если [УДел] может быть возбуждено не иначе как по его заявлению, за исключением случаев, предусмотренных частью четвертой статьи 20 настоящего Кодекса, либо неявка частного обвинителя в судебное заседание без уважительных причин; 

				6) отсутствие заключения суда о наличии признаков преступления в действиях одного из лиц, указанных в пунктах 2 и 21 части первой статьи 448 настоящего Кодекса, либо отсутствие согласия соответственно Совета Федерации, Государственной Думы, Конституционного Суда РФ, квалификационной коллегии судей на возбуждение [УДел] или привлечение в качестве [обвиняемого] одного из лиц, указанных в пунктах 1 и 3 - 5 части первой статьи 448 настоящего Кодекса; 

				7) уплата в полном объеме сумм недоимки и соответствующих пеней, суммы штрафа в порядке и размере, определяемых в соответствии с законодательством РФ о налогах и сборах и (или) законодательством РФ об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний, на основании части первой статьи 761 Уголовного кодекса РФ. 

				2. [УДел] подлежит прекращению по основанию, предусмотренному пунктом 2 части первой настоящей статьи, в случае, когда до вступления приговора в законную силу преступность и наказуемость этого деяния были устранены новым уголовным законом.

				3. Прекращение [УДел] влечет за собой одновременно прекращение уголовного преследования.

				4. [УДел] подлежит прекращению в случае прекращения уголовного преследования в отношении всех [подозреваемых] или [обвиняемых], за исключением случаев, предусмотренных пунктом 1 части первой статьи 27 настоящего Кодекса. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				 

			Статья 25. Прекращение [УДел] в связи с примирением сторон

				 

				Суд, а также следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора вправе на основании заявления потерпевшего или его законного представителя прекратить [УДел] в отношении лица, [подозреваемого] или [обвиняемого] в совершении преступления небольшой или средней тяжести, в случаях, предусмотренных статьей 76 Уголовного кодекса РФ, если это лицо примирилось с потерпевшим и загладило причиненный ему вред.

				(Статья в редакции Федерального закона от 05.06.2007 № 87-ФЗ)

				 

			Статья 251. Прекращение [УДел] или уголовного преследования в связи с назначением меры уголовно-правового характера в виде судебного штрафа

				 

				1. Суд по собственной инициативе или по результатам рассмотрения ходатайства, поданного следователем с согласия руководителя следственного органа либо дознавателем с согласия прокурора, в порядке, установленном настоящим Кодексом, в случаях, предусмотренных статьей 762 Уголовного кодекса РФ, вправе прекратить [УДел] или уголовное преследование в отношении лица, [подозреваемого] или [обвиняемого] в совершении преступления небольшой или средней тяжести, если это лицо возместило ущерб или иным образом загладило причиненный преступлением вред, и назначить данному лицу меру уголовно-правового характера в виде судебного штрафа.

				2. Прекращение [УДел] или уголовного преследования в связи с назначением меры уголовно-правового характера в виде судебного штрафа допускается в любой момент производства по [УДел] до удаления суда в совещательную комнату для постановления приговора, а в суде апелляционной инстанции - до удаления суда апелляционной инстанции в совещательную комнату для вынесения решения по делу.


				 

			Статья 26.

				(Статья утратила силу - Федеральный закон от 08.12.2003 № 161-ФЗ)

				 

			Статья 27. Основания прекращения уголовного преследования

				 

				1. Уголовное преследование в отношении [подозреваемого] или [обвиняемого] прекращается по следующим основаниям:

				1) непричастность [подозреваемого] или [обвиняемого] к совершению преступления;

				2) прекращение [УДел] по основаниям, предусмотренным пунктами 1 - 6 части первой статьи 24 настоящего Кодекса;

				3) вследствие акта об амнистии;

				4) наличие в отношении [подозреваемого] или [обвиняемого] вступившего в законную силу приговора по тому же обвинению либо определения суда или постановления судьи о прекращении [УДел] по тому же обвинению;

				5) наличие в отношении [подозреваемого] или [обвиняемого] неотмененного постановления органа дознания, следователя или прокурора о прекращении [УДел] по тому же обвинению либо об отказе в возбуждении [УДел];

				(Пункт 6 исключен - Федеральный закон от 24.07.2002 № 98-ФЗ)

				(Пункт 7 исключен - Федеральный закон от 29.05.2002 № 58-ФЗ)

				6) отказ Государственной Думы Федерального Собрания РФ в даче согласия на лишение неприкосновенности Президента РФ, прекратившего исполнение своих полномочий, и (или) отказ Совета Федерации в лишении неприкосновенности данного лица. 

				2. Прекращение уголовного преследования по основаниям, указанным в пунктах 3 и 6 части первой статьи 24, статьях 25, 251, 28 и 281 настоящего Кодекса, а также пунктах 3 и 6 части первой настоящей статьи, не допускается, если [подозреваемый] или [обвиняемый] против этого возражает. В таком случае производство по [УДел] продолжается в обычном порядке. 

				21. Повторное прекращение уголовного преследования по основаниям, указанным в пункте 3 части первой статьи 24, статьях 25, 251, 28 и 281 настоящего Кодекса, а также пункте 3 части первой настоящей статьи, после отмены постановления о прекращении уголовного преследования по данным основаниям не допускается, если [подозреваемый] или [обвиняемый] против этого возражает. (Дополнение частью - Федеральный закон от 18.03.2023 № 81-ФЗ)

				22. Если производство по [УДел] продолжено в обычном порядке в связи с наличием возражений [подозреваемого] или [обвиняемого] против прекращения уголовного преследования по основанию, указанному в пункте 3 части первой статьи 24 настоящего Кодекса, и [УДел] не передано в суд или не прекращено по иному основанию в порядке, установленном настоящим Кодексом, уголовное преследование подлежит прекращению по основанию, предусмотренному пунктом 1 части первой настоящей статьи, по истечении двух месяцев производства предварительного расследования с момента истечения сроков давности уголовного преследования в отношении лица, [подозреваемого] или [обвиняемого] в совершении преступления небольшой тяжести, трех месяцев - в отношении лица, [подозреваемого] или [обвиняемого] в совершении преступления средней тяжести, 12 месяцев - в отношении лица, [подозреваемого] или [обвиняемого] в совершении тяжкого или особо тяжкого преступления. (Дополнение частью - Федеральный закон от 13.06.2023 № 220-ФЗ)

				3. Уголовное преследование в отношении лица, не достигшего к моменту совершения деяния, предусмотренного уголовным законом, возраста, с которого наступает уголовная ответственность, подлежит прекращению по основанию, указанному в пункте 2 части первой статьи 24 настоящего Кодекса. По этому же основанию подлежит прекращению уголовное преследование и в отношении несовершеннолетнего, который хотя и достиг возраста, с которого наступает уголовная ответственность, но вследствие отставания в психическом развитии, не связанного с психическим расстройством, не мог в полной мере осознавать фактический характер и общественную опасность своих действий (бездействия) и руководить ими в момент совершения деяния, предусмотренного уголовным законом.

				4. В случаях, предусмотренных настоящей статьей, допускается прекращение уголовного преследования в отношении [подозреваемого], [обвиняемого] без прекращения [УДел].

				 

			Статья 28. Прекращение уголовного преследования в связи с деятельным раскаянием

				 

				1. Суд, а также следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора вправе прекратить уголовное преследование в отношении лица, [подозреваемого] или [обвиняемого] в совершении преступления небольшой или средней тяжести, в случаях, предусмотренных частью первой статьи 75 Уголовного кодекса РФ. 

				2. Прекращение уголовного преследования лица по [УДел] о преступлении иной категории при деятельном раскаянии лица в совершенном преступлении осуществляется судом, а также следователем с согласия руководителя следственного органа или дознавателем с согласия прокурора только в случаях, специально предусмотренных соответствующими статьями Особенной части Уголовного кодекса РФ. 

				3. До прекращения уголовного преследования лицу должны быть разъяснены основания его прекращения в соответствии с частями первой и второй настоящей статьи и право возражать против прекращения уголовного преследования.

				4. Прекращение уголовного преследования по основаниям, указанным в части первой настоящей статьи, не допускается, если лицо, в отношении которого прекращается уголовное преследование, против этого возражает. В данном случае производство по [УДел] продолжается в обычном порядке.

				 

			Статья 281. Прекращение уголовного преследования в связи с возмещением ущерба

				(Наименование в редакции Федерального закона от 27.12.2018 № 533-ФЗ)

				 

				1. Суд, а также следователь с согласия руководителя следственного органа прекращает уголовное преследование в отношении лица, [подозреваемого] или [обвиняемого] в совершении преступления, предусмотренного статьями 198 - 1991, 1993, 1994 Уголовного кодекса РФ, при наличии оснований, предусмотренных статьями 24 и 27 настоящего Кодекса или частью первой статьи 761 Уголовного кодекса РФ, в случае, если ущерб, причиненный бюджетной системе РФ в результате преступления, возмещен в полном объеме. 

				2. В целях настоящей статьи под возмещением ущерба, причиненного бюджетной системе РФ, понимается уплата в полном объеме недоимки, пеней и штрафов в порядке и размере, определяемых в соответствии с законодательством РФ о налогах и сборах и (или) законодательством РФ об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний с учетом представленного налоговым органом или территориальным органом страховщика расчета размера пеней и штрафов.  

				3. Суд, а также следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора прекращает уголовное преследование в отношении лица, [подозреваемого] или [обвиняемого] в совершении преступления, предусмотренного статьями 146 частями первой и второй, пунктом "в" части третьей, 147 частью первой, 159 частями пятой - седьмой, 1591 частью первой, 1592 частью первой, 1593 частью первой, 1595 частью первой, 1596 частью первой, 160 частью первой, 165 частью первой и пунктом "б" части второй, 1702, 171 частью первой и пунктом "б" части второй, 1711 частями первой и первой1, 1715, 172 частью первой и пунктом "б" части второй, 176, 177, 178 частью первой и пунктом "в" части второй, 180 частями первой - третьей, 185 частями первой и второй, 1851, 1852 частью первой, 1853 частью первой, 1854 частью первой, 1856, 191 частями второй и четвертой, 192, 193 частью первой и пунктом "а" части второй, 194 частями первой и второй, 195 - 197 и 1992 Уголовного кодекса РФ, при наличии оснований, предусмотренных статьями 24 и 27 настоящего Кодекса, и в случаях, предусмотренных частью второй статьи 761 Уголовного кодекса РФ. 

				31. Суд, а также следователь с согласия руководителя следственного органа прекращает уголовное преследование в отношении лица, [подозреваемого] или [обвиняемого] в совершении преступления, предусмотренного статьей 193, частями первой и второй статьи 194, статьями 198 - 1992 Уголовного кодекса РФ, при наличии оснований, предусмотренных частью третьей статьи 761 Уголовного кодекса РФ. (Дополнение частью - Федеральный закон от 08.06.2015 № 140-ФЗ)

				32. В случае несогласия руководителя следственного органа с прекращением уголовного преследования в соответствии с частью третьей1 настоящей статьи им выносится мотивированное постановление об отказе в прекращении уголовного преследования и о принятом решении незамедлительно уведомляются лицо, в отношении которого возбуждено [УДел], Генеральный прокурор РФ и Уполномоченный при Президенте РФ по защите прав предпринимателей. (Дополнение частью - Федеральный закон от 08.06.2015 № 140-ФЗ)

				4. До прекращения уголовного преследования лицу должны быть разъяснены основания его прекращения в соответствии с частями первой, третьей и третьей1 настоящей статьи и право возражать против прекращения уголовного преследования. 

				5. Прекращение уголовного преследования по основаниям, указанным в частях первой, третьей и третьей1 настоящей статьи, не допускается, если лицо, в отношении которого прекращается уголовное преследование, против этого возражает. В данном случае производство по [УДел] продолжается в обычном порядке. 


	РАЗДЕЛ II. УЧАСТНИКИ УГОЛОВНОГО СУДОПРОИЗВОДСТВА

		ГЛАВА 5. СУД

				 

			Статья 29. Полномочия суда

				 

				1. Только суд правомочен:

				1) признать лицо виновным в совершении преступления и назначить ему наказание;

				2) применить к лицу принудительные меры медицинского характера в соответствии с требованиями главы 51 настоящего Кодекса;

				3) применить к лицу принудительные меры воспитательного воздействия в соответствии с требованиями главы 50 настоящего Кодекса;

				31) прекратить по основаниям, предусмотренным статьей 251 настоящего Кодекса, в отношении лица, [подозреваемого] или [обвиняемого] в совершении преступления небольшой или средней тяжести, [УДел] или уголовное преследование с назначением меры уголовно-правового характера в виде судебного штрафа в соответствии с требованиями главы 511 настоящего Кодекса; 

				4) отменить или изменить решение, принятое нижестоящим судом.

				2. Только суд, в том числе в ходе досудебного производства, правомочен принимать решения:

				1) об избрании меры пресечения в виде заключения под стражу, домашнего ареста, залога, запрета определенных действий; 

				2) о продлении срока содержания под стражей, срока домашнего ареста, срока применения залога, срока запрета определенных действий; 

				21) о временном помещении [подозреваемого], [обвиняемого], содержащегося под стражей, в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях; 

				22) о продлении срока временного пребывания [подозреваемого], [обвиняемого], содержащегося под стражей, в медицинской организации, оказывающей психиатрическую помощь в стационарных условиях; 

				3) о помещении [подозреваемого], [обвиняемого], не находящегося под стражей, в медицинскую организацию, оказывающую медицинскую помощь в стационарных условиях, или в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, для производства соответственно судебно-медицинской или судебно-психиатрической экспертизы; 

				31) о возмещении имущественного вреда; 

				4) о производстве осмотра жилища при отсутствии согласия проживающих в нем лиц;

				5) о производстве обыска и (или) выемки в жилище;

				51) о производстве выемки заложенной или сданной на хранение в ломбард вещи; 

				52) о производстве обыска, осмотра и выемки в отношении адвоката в соответствии со статьей 4501 настоящего Кодекса; 

				6) о производстве личного обыска, за исключением случаев, предусмотренных статьей 93 настоящего Кодекса;

				7) о производстве выемки предметов и документов, содержащих государственную или иную охраняемую федеральным законом тайну, а также предметов и документов, содержащих информацию о вкладах и счетах граждан в банках и иных кредитных организациях; 

				8) о наложении ареста на корреспонденцию, разрешении на ее осмотр и выемку в учреждениях связи; 

				9) о наложении ареста на имущество; 

				91) об установлении срока ареста, наложенного на имущество, и его продлении в порядке, предусмотренном настоящим Кодексом; 

				10) о временном отстранении [подозреваемого] или [обвиняемого] от должности в соответствии со статьей 114 настоящего Кодекса; 

				101) о реализации, об утилизации или уничтожении [ВещДоказ], указанных в подпункте "в" пункта 1, подпунктах "б", "в" пункта 2, пунктах 3 и 6 - 8, подпункте "г" пункта 9, пункте 10 части второй статьи 82 настоящего Кодекса; 

				102) о передаче безвозмездно [ВещДоказ], указанных в подпункте "в" пункта 9 части второй статьи 82 настоящего Кодекса; 

				11) о контроле и записи телефонных и иных переговоров;

				12) о получении информации о соединениях между абонентами и (или) абонентскими устройствами; 

				13) о разрешении отмены постановления о прекращении [УДел] или уголовного преследования в случае, предусмотренном частью первой1 статьи 214 настоящего Кодекса. 

				3. Суд правомочен в ходе досудебного производства рассматривать жалобы на действия (бездействие) и решения прокурора, следователя, органа дознания, начальника органа дознания, начальника подразделения дознания и дознавателя в случаях и порядке, которые предусмотрены статьей 125 настоящего Кодекса. 

				4. Если при судебном рассмотрении [УДел] будут выявлены обстоятельства, способствовавшие совершению преступления, нарушения прав и свобод граждан, а также другие нарушения закона, допущенные при производстве дознания, предварительного следствия или при рассмотрении [УДел] нижестоящим судом, то суд вправе вынести частное определение или постановление, в котором обращается внимание соответствующих организаций и должностных лиц на данные обстоятельства и факты нарушений закона, требующие принятия необходимых мер. Суд вправе вынести частное определение или постановление и в других случаях, если признает это необходимым.

				 

			Статья 30. Состав суда

				 

				1. Рассмотрение [УДел]осуществляется судом коллегиально или судьей единолично. Состав суда для рассмотрения каждого [УДел] формируется с учетом нагрузки и специализации судей путем использования автоматизированной информационной системы. В случае невозможности использования в суде автоматизированной информационной системы допускается формирование состава суда в ином порядке, исключающем влияние на его формирование лиц, заинтересованных в исходе судебного разбирательства. 

				2. Суд первой инстанции рассматривает [УДел] в следующем составе:

				1) судья федерального суда общей юрисдикции - [УДел] о всех преступлениях, за исключением [УДел]указанных в пунктах 2 - 4 настоящей части; 

				2) судья верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда и коллегия из восьми присяжных заседателей - по ходатайству [обвиняемого] [УДел] о преступлениях, указанных в пункте 1 части третьей статьи 31 настоящего Кодекса, за исключением [УДел]о преступлениях, предусмотренных статьями 131 частью пятой, 132 частью пятой, 134 частью шестой, 210 частью четвертой, 2101, 212 частью первой, 275, 2751, 276, 278, 279, 2802, 281 - 2813 Уголовного кодекса РФ; 

				21) судья районного суда, гарнизонного военного суда и коллегия из шести присяжных заседателей - по ходатайству [обвиняемого] [УДел] о преступлениях, предусмотренных статьями 105 частью второй, 2281 частью пятой, 2291 частью четвертой, 277, 295, 317 и 357 Уголовного кодекса РФ, по которым в качестве наиболее строгого вида наказания не могут быть назначены пожизненное лишение свободы или смертная казнь в соответствии с положениями части четвертой статьи 66 и части четвертой статьи 78 Уголовного кодекса РФ, [УДел] о преступлениях, предусмотренных статьями 105 частью первой и 111 частью четвертой Уголовного кодекса РФ, за исключением [УДел]о преступлениях, совершенных лицами в возрасте до восемнадцати лет; 

				3) коллегия из трех судей федерального суда общей юрисдикции - [УДел] о преступлениях, предусмотренных статьями 205, 2051, 2052, 2053, 2054, 2055, 206, 211 частью четвертой, 212 частью первой, 275, 2751, 276, 278, 279, 2802, 2804, 281 частями второй и третьей, 2811 - 2813 Уголовного кодекса РФ, и иные [УДел], подсудные окружным (флотским) военным судам в соответствии с пунктами 2 - 4 части шестой статьи 31 настоящего Кодекса, а также [УДел] о преступлениях, предусмотренных статьями 105 частью второй, 126 частью третьей, 131 частями третьей - пятой, 132 частями третьей - пятой, 134 частями четвертой - шестой, 208 частями первой и третьей, 209, 210 частями первой, первой1, третьей и четвертой, 2101, 211 частями первой - третьей, 227, 2281 частью пятой, 2291 частью четвертой, 277, 281 частью первой, 295, 317, 353 - 360 Уголовного кодекса РФ, при наличии ходатайства [обвиняемого], заявленного до назначения судебного заседания в соответствии со статьей 231 настоящего Кодекса; 

				4) мировой судья - [УДел], подсудные ему в соответствии с частью первой статьи 31 настоящего Кодекса.

				3. Рассмотрение [УДел]в апелляционном порядке осуществляется:

				1) в районном суде - судьей районного суда единолично;

				2) в верховном суде республики, краевом или областном суде, суде города федерального значения, суде автономной области, суде автономного округа, окружном (флотском) военном суде - судом в составе трех судей, за исключением [УДел]о преступлениях небольшой и средней тяжести, а также [УДел]с апелляционными жалобой, представлением на промежуточные решения районного суда, гарнизонного военного суда, которые рассматриваются судьей верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда единолично;

				3) в апелляционном суде общей юрисдикции, апелляционном военном суде - судом в составе трех судей, за исключением [УДел]с апелляционными жалобой, представлением на промежуточные решения верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда, которые рассматриваются судьей апелляционного суда общей юрисдикции, апелляционного военного суда единолично.

				(Часть в редакции Федерального закона от 21.12.2021 № 426-ФЗ)

				4. Рассмотрение [УДел]в кассационном порядке осуществляется:

				1) судебной коллегией по [УДел] кассационного суда общей юрисдикции, кассационным военным судом в составе трех судей, за исключением [УДел]о преступлениях небольшой и средней тяжести, а также [УДел]с кассационными жалобой, представлением на промежуточные решения мирового судьи, районного суда, гарнизонного военного суда, верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда, которые рассматриваются судьей кассационного суда общей юрисдикции, кассационного военного суда единолично;

				2) Судебной коллегией по [УДел] Верховного Суда РФ, Судебной коллегией по делам военнослужащих Верховного Суда РФ в составе трех судей.

				(Часть в редакции Федерального закона от 21.12.2021 № 426-ФЗ)

				41. Рассмотрение [УДел]в порядке надзора осуществляется большинством членов Президиума Верховного Суда РФ. (Дополнение частью - Федеральный закон от 21.12.2021 № 426-ФЗ)

				5. При рассмотрении [УДел] судом в составе трех судей федерального суда общей юрисдикции один из них председательствует в судебном заседании.

				6. [УДел], подсудные мировому судье, совершенные лицами, указанными в части пятой статьи 31 настоящего Кодекса, рассматриваются судьями гарнизонных военных судов единолично в порядке, установленном главой 41 настоящего Кодекса. В этих случаях приговор и постановление могут быть обжалованы в апелляционном порядке. (Дополнение частью - Федеральный закон от 29.05.2002 № 58-ФЗ) 

				 

			Статья 31. Подсудность уголовных дел

				 

				1. Мировому судье подсудны [УДел] о преступлениях, за совершение которых максимальное наказание не превышает трех лет лишения свободы, за исключением [УДел]о преступлениях, предусмотренных статьями 107 частью первой, 108, 109 частями первой и второй, 1161, 134, 135, 136 частью первой, 146 частью первой, 147 частью первой, 1511, 157, 1581, 170, 1702, 171 частью первой, 1711 частями первой, третьей и пятой, 1713 частью первой, 1714, 1715, 174 частями первой и второй, 1741 частями первой и второй, 177, 178 частью первой, 183 частью первой, 185, 191 частью первой, 1911 частями первой и второй, 193 частью первой, 1931 частью первой, 194 частью первой, 195 частями первой, второй и третьей, 198, 199 частью первой, 1991 частью первой, 1992 частью первой, 1993, 1994 частью первой, 2001, 201 частью первой, 202 частью первой, 2056, 207, 2071, 2072 частью первой, 2073 частью первой, 212 частью третьей, 215 частью первой, 2151 частью первой, 2153 частью первой, 2154 частью первой, 216 частью первой, 217 частью первой, 2172 частью первой, 219 частью первой, 220 частью первой, 223 частью четвертой, 225 частью первой, 228 частью первой, 2282, 2283, 234 частями первой и четвертой, 2341 частью первой, 235 частью первой, 236 частью первой, 237 частью первой, 238 частью первой, 239, 243 частью первой, 2431, 2432 частью первой, 2433 частью первой, 2434 частью первой, 244 частью второй, 247 частью первой, 248 частью первой, 249, 250 частями первой и второй, 251 частями первой и второй, 252 частями первой и второй, 253 частями первой и второй, 254 частями первой и второй, 255, 257, 259, 262, 263 частью первой, 264 частью первой, 2641, 2642, 2643, 266 частью первой, 270, 271, 272 частью первой, 273 частью первой, 274 частью первой, 2742, 2803 частью первой, 2842, 2851 частью  первой, 2852 частью первой, 2861 частью первой, 287 частью первой, 288, 289, 292, 293 частями первой и первой1, 294 частями первой и второй, 296 частями первой и второй, 297, 2981, 301 частью первой, 302 частью первой, 303 частями первой и второй, 306 частями первой и второй, 307 частью первой, 309 частями первой и второй, 311 частью первой, 3141, 315 частью первой, 316, 3211, 322 частью первой, 323 частью первой, 327 частями первой - третьей, 3271 частью первой, 328 и 3303 Уголовного кодекса РФ. 

				2. Районному суду подсудны [УДел] о всех преступлениях, за исключением [УДел]указанных в частях первой (в части подсудности [УДел]мировому судье) и третьей настоящей статьи. 

				3. Верховному суду республики, краевому или областному суду, суду города федерального значения, суду автономной области, суду автономного округа, окружному (флотскому) военному суду подсудны:

				1) [УДел] о преступлениях, предусмотренных статьями 105 частью второй, 131 частью пятой, 132 частью пятой, 134 частью шестой, 2281 частью пятой, 2291 частью четвертой, 277, 281 частью третьей, 295, 317, 357 Уголовного кодекса РФ, за исключением [УДел]о преступлениях, совершенных лицами в возрасте до восемнадцати лет, и [УДел]по которым в качестве наиболее строгого вида наказания не могут быть назначены пожизненное лишение свободы или смертная казнь в соответствии с положениями части четвертой статьи 62, части четвертой статьи 66 и части четвертой статьи 78 Уголовного кодекса РФ, а также [УДел] о преступлениях, предусмотренных статьями 126 частью третьей, 209, 210 частью четвертой, 2101, 211 частями первой - третьей, 212 частью первой, 227, 275, 2751, 276, 278, 279, 2802, 281 частями первой и второй, 2811 - 2813, 353 - 356, 358, 359, 360 Уголовного кодекса РФ; 

				2) [УДел] в отношении сенатора РФ, депутата Государственной Думы, судьи Конституционного Суда РФ, судьи федерального суда общей юрисдикции или федерального арбитражного суда, мирового судьи по их ходатайству, заявленному до начала судебного разбирательства; 

				3) [УДел], в материалах которых содержатся сведения, составляющие государственную тайну.

				(Часть в редакции Федерального закона от 23.07.2013 № 217-ФЗ)

				4. (Часть утратила силу - Федеральный закон от 29.12.2010 № 433-ФЗ)

				5. Гарнизонный военный суд рассматривает [УДел] о всех преступлениях, совершенных военнослужащими и гражданами, проходящими военные сборы, за исключением [УДел]подсудных вышестоящим военным судам.

				6. Окружному (флотскому) военному суду подсудны:

				1) [УДел], указанные в части третьей настоящей статьи, в отношении военнослужащих и граждан, проходящих военные сборы, а также [УДел], переданные в указанный суд в соответствии с частями четвертой - седьмой статьи 35 настоящего Кодекса;

				2) [УДел] о преступлениях, предусмотренных статьями 205, 2051, 2052, 2053, 2054, 2055, 206, 211 частью четвертой, 361 Уголовного кодекса РФ;

				3) [УДел] о преступлениях, предусмотренных статьями 277, 278, 279 и 360 Уголовного кодекса РФ, если их совершение сопряжено с осуществлением террористической деятельности;

				4) [УДел] о преступлениях, при назначении наказания за которые подлежит учету отягчающее обстоятельство, предусмотренное пунктом "р" части первой статьи 63 Уголовного кодекса РФ.

				(Часть в редакции Федерального закона от 27.11.2023 № 562-ФЗ)

				61. (Дополнение частью - Федеральный закон от 05.05.2014 № 130-ФЗ) (Утратила силу - Федеральный закон от 27.11.2023 № 562-ФЗ)

				7. (Часть утратила силу - Федеральный закон от 27.12.2009 № 346-ФЗ)

				71. Если дела о преступлениях, совершенных группой лиц, группой лиц по предварительному сговору, организованной группой или преступным сообществом, подсудны военному суду в отношении хотя бы одного из соучастников, а выделение [УДел] в отношении остальных лиц невозможно, указанные дела в отношении всех лиц рассматриваются соответствующим военным судом. (Дополнение частью - Федеральный закон от 29.12.2010 № 433-ФЗ)

				8. Военные суды, дислоцирующиеся за пределами территории РФ, при рассмотрении [УДел]в случаях, предусмотренных федеральным конституционным законом, руководствуются настоящим Кодексом. 

				9. Районный суд и военный суд соответствующего уровня принимают в ходе досудебного производства по [УДел] решения, указанные в частях второй и третьей статьи 29 настоящего Кодекса.

				10. Подсудность гражданского иска, вытекающего из [УДел], определяется подсудностью [УДел], в котором он предъявлен.

				 

			Статья 32. Территориальная подсудность [УДел]

				 

				1. [УДел] подлежит рассмотрению в суде по месту совершения преступления, за исключением случаев, предусмотренных частями четвертой, пятой и пятой1 настоящей статьи, а также статьей 35 настоящего Кодекса. 

				2. Если преступление было начато в месте, на которое распространяется юрисдикция одного суда, а окончено в месте, на которое распространяется юрисдикция другого суда, то данное [УДел] подсудно суду по месту окончания преступления.

				3. Если преступления совершены в разных местах, то [УДел] рассматривается судом, юрисдикция которого распространяется на то место, где совершено большинство расследованных по данному [УДел] преступлений или совершено наиболее тяжкое из них.

				4. Если преступление совершено вне пределов РФ и предварительное расследование [УДел] осуществлялось на территории РФ в соответствии со статьей 459 настоящего Кодекса по основаниям, предусмотренным статьей 12 Уголовного кодекса РФ, [УДел] рассматривается судом, юрисдикция которого распространяется на место жительства или место пребывания потерпевшего в РФ либо на место жительства или место пребывания [обвиняемого] в РФ, если потерпевший проживает или пребывает вне пределов РФ. (Дополнение частью - Федеральный закон от 21.10.2013 № 271-ФЗ)

				5. [УДел] частного обвинения или заявление потерпевшего о преступлении, совершенном гражданином РФ в отношении гражданина РФ вне пределов РФ, подлежит рассмотрению мировым судьей, чья юрисдикция распространяется на территорию, на которой проживает потерпевший или [обвиняемый]. (Дополнение частью - Федеральный закон от 21.10.2013 № 271-ФЗ)

				51. Если преступление совершено вне пределов РФ и предварительное расследование [УДел] осуществлялось на территории РФ в соответствии с частью четвертой1 статьи 152 настоящего Кодекса по основаниям, предусмотренным статьей 12 Уголовного кодекса РФ, [УДел] рассматривается судом, юрисдикция которого распространяется на территорию, на которой было окончено предварительное расследование. (Дополнение частью - Федеральный закон от 07.04.2020 № 112-ФЗ)

				6. Вопрос об изменении территориальной подсудности [УДел]указанных в частях четвертой и пятой настоящей статьи, разрешается в порядке, установленном статьей 35 настоящего Кодекса. (Дополнение частью - Федеральный закон от 21.10.2013 № 271-ФЗ)

				 

			Статья 33. Определение подсудности при соединении уголовных дел

				 

				1. В случае обвинения одного лица или группы лиц в совершении нескольких преступлений, [УДел] о которых подсудны судам разных уровней, [УДел] о всех преступлениях рассматривается вышестоящим судом, если раздельное рассмотрение судами [УДел]может отразиться на всесторонности и объективности их разрешения. 

				2. (Часть утратила силу - Федеральный закон от 29.12.2010 № 433-ФЗ)

				 

			Статья 34. Передача [УДел] по подсудности

				 

				1. Судья, установив при разрешении вопроса о назначении судебного заседания, что поступившее [УДел] не подсудно данному суду, выносит постановление о направлении данного [УДел] по подсудности.

				2. Суд, установив, что находящееся в его производстве [УДел] подсудно другому суду того же уровня, вправе с согласия подсудимого оставить данное [УДел] в своем производстве, но только в случае, если он уже приступил к его рассмотрению в судебном заседании.

				3. Если [УДел] подсудно вышестоящему суду или военному суду, то оно во всех случаях подлежит передаче по подсудности.

				 

			Статья 35. Изменение территориальной подсудности [УДел]

				 

				1. Территориальная подсудность [УДел] может быть изменена:

				1) по ходатайству стороны - в случае удовлетворения в соответствии со статьей 65 настоящего Кодекса заявленного ею отвода всему составу соответствующего суда;

				2) по ходатайству стороны либо по инициативе председателя суда, в который поступило [УДел], - в случаях:

				а) если все судьи данного суда ранее принимали участие в производстве по рассматриваемому [УДел], что является основанием для их отвода в соответствии со статьей 63 настоящего Кодекса;

				б) если не все участники уголовного судопроизводства по данному [УДел] проживают на территории, на которую распространяется юрисдикция данного суда, и все [обвиняемые] согласны на изменение территориальной подсудности данного [УДел];

				в) если имеются обстоятельства, которые могут поставить под сомнение объективность и беспристрастность суда при принятии решения по делу. (Дополнение подпунктом - Федеральный закон от 27.12.2018 № 509-ФЗ)

				11. Ходатайство об изменении территориальной подсудности [УДел] по основаниям, указанным в части первой настоящей статьи, стороны подают в вышестоящий суд через суд, в который поступило [УДел]. Судья, в производстве которого находится [УДел], возвращает ходатайство лицу, его подавшему, если ходатайство не отвечает требованиям частей первой - второй1 настоящей статьи. (Дополнение частью - Федеральный закон от 27.12.2018 № 509-ФЗ)

				2. Изменение территориальной подсудности [УДел] по основаниям, указанным в части первой настоящей статьи, допускается лишь до начала судебного разбирательства. 

				21. Изменение территориальной подсудности [УДел]подсудных окружным (флотским) военным судам в соответствии с пунктами 2 - 4 части шестой статьи 31 настоящего Кодекса, не допускается. (Дополнение частью - Федеральный закон от 05.05.2014 № 130-ФЗ) 

				3. Вопрос об изменении территориальной подсудности [УДел] по основаниям, указанным в части первой настоящей статьи, разрешается судьей вышестоящего суда в порядке, установленном частями третьей, четвертой и шестой статьи 125 настоящего Кодекса, в срок до 10 суток со дня поступления ходатайства. 

				4. По ходатайству Генерального прокурора РФ или его заместителя (далее - ходатайство) [УДел] хотя бы об одном из преступлений, предусмотренных статьями 208, 209, 211 частями первой - третьей, 277 - 279 и 360 Уголовного кодекса РФ, если существует реальная угроза личной безопасности участников судебного разбирательства, их близких родственников, родственников или близких лиц, по решению Верховного Суда РФ может быть передано для рассмотрения в окружной (флотский) военный суд по месту совершения преступления. (Дополнение частью - Федеральный закон от 27.12.2009 № 346-ФЗ) 

				5. Вопрос об изменении территориальной подсудности [УДел] по основаниям, указанным в части четвертой настоящей статьи, разрешается судьей Верховного Суда РФ в судебном заседании с участием прокурора, [обвиняемого] и его [защитника] в срок до 15 суток со дня поступления ходатайства. (Дополнение частью - Федеральный закон от 27.12.2009 № 346-ФЗ) 

				6. В начале заседания судья объявляет, какое ходатайство подлежит рассмотрению, разъясняет явившимся в судебное заседание лицам их права и обязанности. Затем прокурор обосновывает ходатайство, после чего заслушиваются другие явившиеся в судебное заседание лица. По решению суда [обвиняемый] участвует в судебном заседании путем использования систем видеоконференц-связи. (Дополнение частью - Федеральный закон от 27.12.2009 № 346-ФЗ) 

				7. По результатам рассмотрения ходатайства судья выносит одно из следующих постановлений: 

				1) об удовлетворении ходатайства и направлении [УДел] для рассмотрения в соответствующий окружной (флотский) военный суд;

				2) об отказе в удовлетворении ходатайства.

				

				 

			Статья 36. Недопустимость споров о подсудности

				 

				Споры о подсудности между судами не допускаются. Любое [УДел], переданное из одного суда в другой в порядке, установленном статьями 34 и 35 настоящего Кодекса, подлежит безусловному принятию к производству тем судом, которому оно передано.

		ГЛАВА 6. УЧАСТНИКИ УГОЛОВНОГО СУДОПРОИЗВОДСТВА СО СТОРОНЫ ОБВИНЕНИЯ

				 

			Статья 37. Прокурор

				 

				1. Прокурор является должностным лицом, уполномоченным в пределах компетенции, предусмотренной настоящим Кодексом, осуществлять от имени государства уголовное преследование в ходе уголовного судопроизводства, а также надзор за процессуальной деятельностью органов дознания и органов предварительного следствия.

				2. В ходе досудебного производства по [УДел] прокурор уполномочен:

				1) проверять исполнение требований федерального закона при приеме, регистрации и разрешении сообщений о преступлениях;

				2) выносить мотивированное постановление о направлении соответствующих материалов в следственный орган или орган дознания для решения вопроса об уголовном преследовании по фактам выявленных прокурором нарушений уголовного законодательства;

				3) требовать от органов дознания и следственных органов устранения нарушений федерального законодательства, допущенных при приеме, регистрации и разрешении сообщений о преступлениях, производстве дознания или предварительного следствия; 

				4) давать дознавателю письменные указания о направлении расследования, производстве процессуальных действий;

				5) давать согласие дознавателю на возбуждение перед судом ходатайства об избрании, отмене или изменении меры пресечения либо о производстве иного процессуального действия, которое допускается на основании судебного решения;

				51) истребовать и проверять законность и обоснованность решений следователя или руководителя следственного органа об отказе в возбуждении, приостановлении или прекращении [УДел] и принимать по ним решение в соответствии с настоящим Кодексом; 

				52) рассматривать ходатайство о заключении досудебного соглашения о сотрудничестве и постановление следователя о возбуждении перед прокурором ходатайства о заключении с [подозреваемым] или [обвиняемым] досудебного соглашения о сотрудничестве, выносить постановление об удовлетворении такого ходатайства либо об отказе в его удовлетворении, заключать досудебное соглашение о сотрудничестве, выносить постановление об изменении или о прекращении действия такого соглашения в порядке и по основаниям, предусмотренным настоящим Кодексом, а также выносить представление об особом порядке проведения судебного заседания и вынесения судебного решения по [УДел] в отношении [обвиняемого], с которым заключено досудебное соглашение о сотрудничестве; 

				6) отменять незаконные или необоснованные постановления нижестоящего прокурора, а также незаконные или необоснованные постановления органа дознания, начальника органа дознания, начальника подразделения дознания и дознавателя в порядке, установленном настоящим Кодексом; 

				7) рассматривать представленную руководителем следственного органа информацию следователя о несогласии с требованиями прокурора и принимать по ней решение;

				8) участвовать в судебных заседаниях при рассмотрении в ходе досудебного производства вопросов об избрании меры пресечения в виде заключения под стражу, о продлении срока содержания под стражей либо об отмене или изменении данной меры пресечения, а также при рассмотрении ходатайств о производстве иных процессуальных действий, которые допускаются на основании судебного решения, и при рассмотрении жалоб в порядке, установленном статьей 125 настоящего Кодекса;

				81) при наличии оснований возбуждать перед судом ходатайство о продлении срока запрета определенных действий, срока домашнего ареста или срока содержания под стражей по [УДел], поступившему или направляемому в суд с обвинительным заключением или постановлением о направлении [УДел] в суд для применения принудительной меры медицинского характера, а также ходатайство о разрешении отмены постановления о прекращении [УДел] или уголовного преследования в случае, предусмотренном частью первой1 статьи 214 настоящего Кодекса; 

				9) разрешать отводы, заявленные дознавателю, а также его самоотводы;

				10) отстранять дознавателя от дальнейшего производства расследования, если им допущено нарушение требований настоящего Кодекса;

				11) изымать любое [УДел] у органа дознания и передавать его следователю с обязательным указанием оснований такой передачи;

				12) передавать [УДел] или материалы проверки сообщения о преступлении от одного органа предварительного расследования другому (за исключением передачи [УДел] или материалов проверки сообщения о преступлении в системе одного органа предварительного расследования) в соответствии с правилами, установленными статьей 151 настоящего Кодекса, изымать любое [УДел] или любые материалы проверки сообщения о преступлении у органа предварительного расследования федерального органа исполнительной власти (при федеральном органе исполнительной власти) и передавать его (их) следователю Следственного комитета РФ с обязательным указанием оснований такой передачи; 

				13) утверждать постановление дознавателя о прекращении производства по [УДел];

				14) утверждать обвинительное заключение, обвинительный акт или обвинительное постановление по [УДел]; 

				15) возвращать [УДел] дознавателю, следователю со своими письменными указаниями о производстве дополнительного расследования, об изменении объема обвинения либо квалификации действий [обвиняемых] или для пересоставления обвинительного заключения, обвинительного акта или обвинительного постановления и устранения выявленных недостатков; 

				16) осуществлять иные полномочия, предоставленные прокурору настоящим Кодексом.

				21. По мотивированному письменному запросу прокурора ему предоставляется возможность ознакомиться с материалами находящегося в производстве [УДел]. (Дополнение частью - Федеральный закон от 02.12.2008 № 226-ФЗ)

				3. В ходе судебного производства по [УДел] прокурор поддерживает государственное обвинение, обеспечивая его законность и обоснованность.

				4. Прокурор вправе в порядке и по основаниям, которые установлены настоящим Кодексом, отказаться от осуществления уголовного преследования с обязательным указанием мотивов своего решения.

				5. Полномочия прокурора, предусмотренные настоящей статьей, осуществляются прокурорами района, города, их заместителями, приравненными к ним прокурорами и вышестоящими прокурорами.

				6. В случае несогласия руководителя следственного органа либо следователя с требованиями прокурора об устранении нарушений федерального законодательства, допущенных в ходе предварительного следствия, прокурор вправе обратиться с требованием об устранении указанных нарушений к руководителю вышестоящего следственного органа. В случае несогласия руководителя вышестоящего следственного органа с указанными требованиями прокурора прокурор вправе обратиться к Председателю Следственного комитета РФ или руководителю следственного органа федерального органа исполнительной власти (при федеральном органе исполнительной власти). В случае несогласия Председателя Следственного комитета РФ или руководителя следственного органа федерального органа исполнительной власти (при федеральном органе исполнительной власти) с требованиями прокурора об устранении нарушений федерального законодательства, допущенных в ходе предварительного следствия, прокурор вправе обратиться к Генеральному прокурору РФ, решение которого является окончательным. 

				(Статья в редакции Федерального закона от 05.06.2007 № 87-ФЗ)

				 

			Статья 38. Следователь

				 

				1. Следователь является должностным лицом, уполномоченным в пределах компетенции, предусмотренной настоящим Кодексом, осуществлять предварительное следствие по [УДел].

				2. Следователь уполномочен:

				1) возбуждать [УДел] в порядке, установленном настоящим Кодексом;

				2) принимать [УДел] к своему производству или передавать его руководителю следственного органа для направления по подследственности;

				3) самостоятельно направлять ход расследования, принимать решение о производстве следственных и иных процессуальных действий, за исключением случаев, когда в соответствии с настоящим Кодексом требуется получение судебного решения или согласия руководителя следственного органа;

				4) давать органу дознания в случаях и порядке, установленных настоящим Кодексом, обязательные для исполнения письменные поручения о проведении оперативно-розыскных мероприятий, производстве отдельных следственных действий, об исполнении постановлений о задержании, приводе, об аресте, о производстве иных процессуальных действий, а также получать содействие при их осуществлении;

				41) давать следователю, дознавателю или органу дознания в порядке, предусмотренном статьей 1891 настоящего Кодекса, обязательное для исполнения письменное поручение об организации участия в следственном действии лица, участие которого в данном следственном действии признано необходимым; 

				5) обжаловать с согласия руководителя следственного органа в порядке, установленном частью четвертой статьи 221 настоящего Кодекса, решение прокурора об отмене постановления о возбуждении [УДел], о возвращении [УДел] следователю для производства дополнительного следствия, изменения объема обвинения либо квалификации действий [обвиняемых] или пересоставления обвинительного заключения и устранения выявленных недостатков; 

				6) осуществлять иные полномочия, предусмотренные настоящим Кодексом.

				3. В случае несогласия с требованиями прокурора об устранении нарушений федерального законодательства, допущенных в ходе предварительного следствия, следователь обязан представить свои письменные возражения руководителю следственного органа, который информирует об этом прокурора.

				(Статья в редакции Федерального закона от 05.06.2007 № 87-ФЗ)

				 

			Статья 39. Руководитель следственного органа

				 

				1. Руководитель следственного органа уполномочен:

				1) поручать производство предварительного следствия следователю либо нескольким следователям, а также изымать [УДел] у следователя и передавать его другому следователю с обязательным указанием оснований такой передачи, создавать следственную группу, изменять ее состав либо принимать [УДел] к своему производству;

				2) проверять материалы проверки сообщения о преступлении или материалы [УДел], отменять незаконные или необоснованные постановления следователя; 

				21) отменять по находящимся в производстве подчиненного следственного органа [УДел] незаконные или необоснованные постановления руководителя, следователя (дознавателя) другого органа предварительного расследования; 

				3) давать следователю указания о направлении расследования, производстве отдельных следственных действий, привлечении лица в качестве [обвиняемого], об избрании в отношении [подозреваемого], [обвиняемого] меры пресечения, о квалификации преступления и об объеме обвинения, лично рассматривать сообщения о преступлении, участвовать в проверке сообщения о преступлении; 

				4) давать согласие следователю на возбуждение перед судом ходатайства об избрании, о продлении, об отмене или изменении меры пресечения либо о производстве иного процессуального действия, которое допускается на основании судебного решения, лично допрашивать [подозреваемого], [обвиняемого] без принятия [УДел] к своему производству при рассмотрении вопроса о даче согласия следователю на возбуждение перед судом указанного ходатайства; 

				5) разрешать отводы, заявленные следователю, а также его самоотводы;

				6) отстранять следователя от дальнейшего производства расследования, если им допущено нарушение требований настоящего Кодекса;

				7) отменять незаконные или необоснованные постановления нижестоящего руководителя следственного органа в порядке, установленном настоящим Кодексом;

				71) возбуждать перед судом ходатайство о разрешении отмены постановления о прекращении [УДел] или уголовного преследования в случае, предусмотренном частью первой1 статьи 214 настоящего Кодекса; 

				8) продлевать срок предварительного расследования;

				9) утверждать постановление следователя о прекращении производства по [УДел], а также об осуществлении государственной защиты; 

				10) давать согласие следователю, производившему предварительное следствие по [УДел], на обжалование в порядке, установленном частью четвертой статьи 221 настоящего Кодекса, решения прокурора, вынесенного в соответствии с пунктом 2 части первой статьи 221 настоящего Кодекса;

				11) возвращать [УДел] следователю со своими указаниями о производстве дополнительного расследования;

				12) осуществлять иные полномочия, предусмотренные настоящим Кодексом.

				2. Руководитель следственного органа вправе возбудить [УДел] в порядке, установленном настоящим Кодексом, принять [УДел] к своему производству и произвести предварительное следствие в полном объеме, обладая при этом полномочиями следователя или руководителя следственной группы, предусмотренными настоящим Кодексом. 

				3. Указания руководителя следственного органа по [УДел] даются в письменном виде и обязательны для исполнения следователем. Указания руководителя следственного органа могут быть обжалованы им руководителю вышестоящего следственного органа. Обжалование указаний не приостанавливает их исполнения, за исключением случаев, когда указания касаются изъятия [УДел] и передачи его другому следователю, привлечения лица в качестве [обвиняемого], квалификации преступления, объема обвинения, избрания меры пресечения, производства следственных действий, которые допускаются только по судебному решению, а также направления дела в суд или его прекращения. При этом следователь вправе представить руководителю вышестоящего следственного органа материалы [УДел] и письменные возражения на указания руководителя следственного органа. 

				4. Руководитель следственного органа рассматривает в срок не позднее 5 суток требования прокурора об отмене незаконного или необоснованного постановления следователя и устранении иных нарушений федерального законодательства, допущенных в ходе досудебного производства, а также письменные возражения следователя на указанные требования и сообщает прокурору об отмене незаконного или необоснованного постановления следователя и устранении допущенных нарушений либо выносит мотивированное постановление о несогласии с требованиями прокурора, которое в течение 5 суток направляет прокурору. 

				5. Полномочия руководителя следственного органа, предусмотренные настоящей статьей, осуществляют Председатель Следственного комитета РФ, руководители следственных органов Следственного комитета РФ по субъектам РФ, по районам, городам, их заместители, а также руководители следственных органов соответствующих федеральных органов исполнительной власти (при соответствующих федеральных органах исполнительной власти), их территориальных органов по субъектам РФ, по районам, городам, их заместители, иные руководители следственных органов и их заместители, объем процессуальных полномочий которых устанавливается Председателем Следственного комитета РФ, руководителями следственных органов соответствующих федеральных органов исполнительной власти (при соответствующих федеральных органах исполнительной власти). 

				(Статья в редакции Федерального закона от 05.06.2007 № 87-ФЗ)

				 

			Статья 40. Орган дознания

				 

				1. К органам дознания относятся:

				1) органы внутренних дел РФ и входящие в их состав территориальные, в том числе линейные, управления (отделы, отделения, пункты) полиции, а также иные органы исполнительной власти, наделенные в соответствии с федеральным законом полномочиями по осуществлению оперативно-розыскной деятельности; 

				2) органы принудительного исполнения РФ; 

				3) начальники органов военной полиции Вооруженных Сил РФ, командиры воинских частей, соединений, начальники военных учреждений и гарнизонов; 

				4) органы государственного пожарного надзора федеральной противопожарной службы. 

				2. На органы дознания возлагаются:

				1) дознание по [УДел], по которым производство предварительного следствия необязательно, - в порядке, установленном главой 32 настоящего Кодекса;

				2) выполнение неотложных следственных действий по [УДел], по которым производство предварительного следствия обязательно, - в порядке, установленном статьей 157 настоящего Кодекса;

				3) осуществление иных предусмотренных настоящим Кодексом полномочий. 

				3. Возбуждение [УДел] в порядке, установленном статьей 146 настоящего Кодекса, и выполнение неотложных следственных действий возлагаются также на:

				1) капитанов морских и речных судов, находящихся в дальнем плавании, - по [УДел] о преступлениях, совершенных на данных судах;

				2) руководителей геолого-разведочных партий и зимовок, начальников российских антарктических станций и сезонных полевых баз, удаленных от мест расположения органов дознания, указанных в части первой настоящей статьи, - по [УДел] о преступлениях, совершенных по месту нахождения этих партий, зимовок, станций, сезонных полевых баз; 

				3) глав дипломатических представительств и консульских учреждений РФ - по [УДел] о преступлениях, совершенных в пределах территорий данных представительств и учреждений.

				 

			Статья 401. Начальник подразделения дознания

				 

				1. Начальник подразделения дознания по отношению к находящимся в его подчинении дознавателям уполномочен:

				1) поручать дознавателю проверку сообщения о преступлении, принятие по нему решения в порядке, установленном статьей 145 настоящего Кодекса, выполнение неотложных следственных действий либо производство дознания по [УДел];

				2) изымать [УДел] у дознавателя и передавать его другому дознавателю с обязательным указанием оснований такой передачи;

				3) отменять необоснованные постановления дознавателя о приостановлении производства дознания по [УДел];

				4) вносить прокурору ходатайство об отмене незаконных или необоснованных постановлений дознавателя об отказе в возбуждении [УДел].

				2. Начальник подразделения дознания вправе возбудить [УДел] в порядке, установленном настоящим Кодексом, принять [УДел] к своему производству и произвести дознание в полном объеме, обладая при этом полномочиями дознавателя, а в случаях, если для расследования [УДел] была создана группа дознавателей, - полномочиями руководителя этой группы. 

				3. При осуществлении полномочий, предусмотренных настоящей статьей, начальник подразделения дознания вправе:

				1) проверять материалы проверки сообщения о преступлении и материалы [УДел], находящиеся в производстве дознавателя; 

				2) давать дознавателю указания о направлении расследования, производстве отдельных следственных действий, об избрании в отношении [подозреваемого] меры пресечения, о квалификации преступления и об объеме обвинения.

				4. Указания начальника подразделения дознания по [УДел] даются в письменном виде и обязательны для исполнения дознавателем, но могут быть обжалованы им начальнику органа дознания или прокурору. Обжалование указаний не приостанавливает их исполнения. При этом дознаватель вправе представить начальнику органа дознания или прокурору материалы [УДел] и письменные возражения на указания начальника подразделения дознания.


				 

			Статья 402. Начальник органа дознания

				 

				1. Начальник органа дознания уполномочен:

				1) поручать проверку сообщения о преступлении, принятие по нему решения в порядке, установленном настоящим Кодексом, а также производство дознания и неотложных следственных действий по [УДел], лично рассматривать сообщения о преступлении и участвовать в их проверке;

				2) продлевать в порядке, установленном настоящим Кодексом, срок проверки сообщения о преступлении;

				3) проверять материалы проверки сообщения о преступлении и материалы [УДел], находящиеся в производстве органа дознания, дознавателя;

				4) давать дознавателю письменные указания о направлении расследования и производстве процессуальных действий;

				5) рассматривать материалы [УДел] и письменные возражения дознавателя на указания начальника подразделения дознания и принимать по ним решение;

				6) поручать должностным лицам органа дознания исполнение письменных поручений следователя, дознавателя о проведении оперативно-розыскных мероприятий, о производстве отдельных следственных действий, об исполнении постановлений о задержании, приводе, заключении под стражу и о производстве иных процессуальных действий, а также об оказании содействия при их осуществлении;

				7) принимать решение о производстве дознания группой дознавателей и об изменении ее состава;

				8) выносить постановление о восстановлении дознавателем утраченного [УДел] либо его материалов;

				9) возвращать [УДел] дознавателю со своими письменными указаниями о производстве дополнительного дознания, производстве дознания в общем порядке, пересоставлении обвинительного акта или обвинительного постановления;

				10) утверждать обвинительный акт или обвинительное постановление по [УДел];

				11) осуществлять иные полномочия, предоставленные начальнику органа дознания настоящим Кодексом.

				2. Начальник органа дознания по отношению к дознавателям, уполномоченным им осуществлять предварительное расследование в форме дознания, обладает полномочиями начальника подразделения дознания, предусмотренными статьей 401 настоящего Кодекса.

				3. В органах внутренних дел РФ полномочия начальника органа дознания осуществляют также заместители начальника полиции.

				4. В органах принудительного исполнения РФ полномочия начальника органа дознания осуществляют главный судебный пристав РФ, главные судебные приставы субъектов РФ, их заместители, старшие судебные приставы. (Дополнение частью - Федеральный закон от 24.03.2021 № 49-ФЗ)


				 

			Статья 41. Дознаватель

				 

				1. Полномочия органа дознания, предусмотренные пунктом 1 части второй статьи 40 настоящего Кодекса, возлагаются на дознавателя начальником органа дознания путем дачи письменного поручения. 

				2. Не допускается возложение полномочий по проведению дознания на то лицо, которое проводило или проводит по данному [УДел] оперативно-розыскные мероприятия.

				3. Дознаватель уполномочен:

				1) самостоятельно производить следственные и иные процессуальные действия и принимать процессуальные решения, за исключением случаев, когда в соответствии с настоящим Кодексом на это требуются согласие начальника органа дознания, согласие прокурора и (или) судебное решение; 

				11) давать органу дознания в случаях и порядке, установленных настоящим Кодексом, обязательные для исполнения письменные поручения о проведении оперативно-розыскных мероприятий, о производстве отдельных следственных действий, об исполнении постановлений о задержании, приводе, заключении под стражу и о производстве иных процессуальных действий, а также получать содействие при их осуществлении; 

				12) обжаловать с согласия начальника органа дознания в порядке, установленном частью четвертой статьи 226 и частью четвертой статьи 2268 настоящего Кодекса, решения прокурора о возвращении [УДел] дознавателю для производства дополнительного дознания либо пересоставления обвинительного акта или обвинительного постановления, о направлении [УДел] дознавателю для производства дознания в общем порядке; 

				13) давать дознавателю или органу дознания в порядке, предусмотренном статьей 1891 настоящего Кодекса, обязательное для исполнения письменное поручение об организации участия в следственном действии лица, участие которого в данном следственном действии признано необходимым; 

				2) осуществлять иные полномочия, предусмотренные настоящим Кодексом.

				4. Указания прокурора и начальника органа дознания, данные в соответствии с настоящим Кодексом, обязательны для дознавателя. При этом дознаватель вправе обжаловать указания начальника органа дознания прокурору, а указания прокурора - вышестоящему прокурору. Обжалование данных указаний не приостанавливает их исполнения, за исключением случаев, предусмотренных частью пятой статьи 226 и частью пятой статьи 2268 настоящего Кодекса. 

				 

			Статья 42. Потерпевший

				 

				1. Потерпевшим является физическое лицо, которому преступлением причинен физический, имущественный, моральный вред, а также юридическое лицо в случае причинения преступлением вреда его имуществу и деловой репутации. Решение о признании потерпевшим принимается незамедлительно с момента возбуждения [УДел] и оформляется постановлением дознавателя, следователя, судьи или определением суда. Если на момент возбуждения [УДел] отсутствуют сведения о лице, которому преступлением причинен вред, решение о признании потерпевшим принимается незамедлительно после получения данных об этом лице. 

				2. Потерпевший вправе:

				1) знать о предъявленном [обвиняемому] обвинении;

				2) давать показания;

				3) отказаться свидетельствовать против самого себя, своего супруга (своей супруги) и других близких родственников, круг которых определен пунктом 4 статьи 5 настоящего Кодекса. При согласии потерпевшего дать показания он должен быть предупрежден о том, что его показания могут быть использованы в качестве доказательств по [УДел], в том числе и в случае его последующего отказа от этих показаний;

				4) представлять доказательства;

				5) заявлять ходатайства и отводы;

				6) давать показания на родном языке или языке, которым он владеет;

				7) пользоваться помощью переводчика бесплатно;

				8) иметь представителя;

				9) участвовать с разрешения следователя или дознавателя в следственных действиях, производимых по его ходатайству либо ходатайству его представителя;

				10) знакомиться с протоколами следственных действий, произведенных с его участием, и подавать на них замечания;

				11) знакомиться с постановлением о назначении судебной экспертизы и заключением эксперта; 

				12) знакомиться по окончании предварительного расследования, в том числе в случае прекращения [УДел], со всеми материалами [УДел], выписывать из [УДел] любые сведения и в любом объеме, снимать копии с материалов [УДел], в том числе с помощью технических средств. В случае, если в [УДел] участвует несколько потерпевших, каждый из них вправе знакомиться с теми материалами [УДел], которые касаются вреда, причиненного данному потерпевшему; 

				13) получать копии постановлений о возбуждении [УДел], о признании его потерпевшим, об отказе в избрании в отношении [обвиняемого] меры пресечения в виде заключения под стражу, о прекращении [УДел], о приостановлении производства по [УДел], о направлении [УДел] по подсудности, о назначении предварительного слушания, судебного заседания, получать копии приговора суда первой инстанции, решений судов апелляционной и кассационной инстанций. Потерпевший по ходатайству вправе получать копии иных процессуальных документов, затрагивающих его интересы; 

				14) участвовать в судебном разбирательстве [УДел] в судах первой, второй, кассационной и надзорной инстанций, возражать против постановления приговора без проведения судебного разбирательства в общем порядке, а также в предусмотренных настоящим Кодексом случаях участвовать в судебном заседании при рассмотрении судом вопросов, связанных с исполнением приговора; 

				15) выступать в судебных прениях;

				16) поддерживать обвинение;

				17) знакомиться с протоколом и аудиозаписью судебного заседания и подавать замечания на них; 

				18) приносить жалобы на действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, прокурора и суда; 

				19) обжаловать приговор, определение, постановление суда;

				20) знать о принесенных по [УДел] жалобах и представлениях и подавать на них возражения;

				21) ходатайствовать о применении мер безопасности в соответствии с частью третьей статьи 11 настоящего Кодекса;

				211) на основании постановления, определения суда, принятого по заявленному до окончания прений сторон ходатайству потерпевшего, его законного представителя, представителя, получать информацию о прибытии осужденного к лишению свободы к месту отбывания наказания, в том числе при перемещении из одного исправительного учреждения в другое, о выездах осужденного за пределы учреждения, исполняющего наказание в виде лишения свободы, о времени освобождения осужденного из мест лишения свободы, а также быть извещенным о рассмотрении судом связанных с исполнением приговора вопросов об освобождении осужденного от наказания, об отсрочке исполнения приговора или о замене осужденному неотбытой части наказания более мягким видом наказания; 

				22) осуществлять иные полномочия, предусмотренные настоящим Кодексом.

				3. Потерпевшему обеспечивается возмещение имущественного вреда, причиненного преступлением, а также расходов, понесенных в связи с его участием в ходе предварительного расследования и в суде, включая расходы на представителя, согласно требованиям статьи 131 настоящего Кодекса.

				4. По иску потерпевшего о возмещении в денежном выражении причиненного ему морального вреда размер возмещения определяется судом при рассмотрении [УДел] или в порядке гражданского судопроизводства.

				5. Потерпевший не вправе:

				1) уклоняться от явки по вызову дознавателя, следователя и в суд; 

				2) давать заведомо ложные показания или отказываться от дачи показаний;

				3) разглашать данные предварительного расследования, если он был об этом заранее предупрежден в порядке, установленном статьей 161 настоящего Кодекса;

				4) уклоняться от прохождения освидетельствования, от производства в отношении его судебной экспертизы в случаях, когда не требуется его согласие, или от предоставления образцов почерка и иных образцов для сравнительного исследования. 

				51. Ходатайство о получении информации, указанной в пункте 211 части второй настоящей статьи, заявляется потерпевшим, его законным представителем, представителем до окончания прений сторон в письменной форме. В ходатайстве указываются перечень информации, которую желает получать потерпевший или его законный представитель, адрес места жительства, адрес электронной почты, номера телефонов, а также иные сведения, которые могут обеспечить своевременное получение потерпевшим или его законным представителем информации. (Дополнение частью - Федеральный закон от 30.03.2015 № 62-ФЗ)

				6. При неявке потерпевшего по вызову без уважительных причин он может быть подвергнут приводу.

				7. За дачу заведомо ложных показаний потерпевший несет ответственность в соответствии со статьей 307 Уголовного кодекса РФ, за отказ от дачи показаний, а также за уклонение от прохождения освидетельствования, от производства в отношении его судебной экспертизы в случаях, когда не требуется его согласие, или от предоставления образцов почерка и иных образцов для сравнительного исследования потерпевший несет ответственность в соответствии со статьей 308 Уголовного кодекса РФ. За разглашение данных предварительного расследования потерпевший несет ответственность в соответствии со статьей 310 Уголовного кодекса РФ. 

				8. По [УДел] о преступлениях, последствием которых явилась смерть лица, права потерпевшего, предусмотренные настоящей статьей, переходят к одному из его близких родственников и (или) близких лиц, а при их отсутствии или невозможности их участия в уголовном судопроизводстве - к одному из родственников. 

				9. В случае признания потерпевшим юридического лица его права осуществляет представитель.

				10. Участие в [УДел] законного представителя и представителя потерпевшего не лишает его прав, предусмотренных настоящей статьей.

				 

			Статья 43. Частный обвинитель

				 

				1. Частным обвинителем является лицо, подавшее заявление в суд по [УДел] частного обвинения в порядке, установленном статьей 318 настоящего Кодекса, и поддерживающее обвинение в суде.

				2. Частный обвинитель наделяется правами, предусмотренными частями четвертой, пятой и шестой статьи 246 настоящего Кодекса.

				 

			Статья 44. Гражданский истец

				 

				1. Гражданским истцом является физическое или юридическое лицо, предъявившее требование о возмещении имущественного вреда, при наличии оснований полагать, что данный вред причинен ему непосредственно преступлением. Решение о признании гражданским истцом оформляется определением суда или постановлением судьи, следователя, дознавателя. Гражданский истец может предъявить гражданский иск и для имущественной компенсации морального вреда. 

				2. Гражданский иск может быть предъявлен после возбуждения [УДел] и до окончания судебного следствия при разбирательстве данного [УДел] в суде первой инстанции. При предъявлении гражданского иска гражданский истец освобождается от уплаты государственной пошлины. 

				3. Гражданский иск в защиту интересов несовершеннолетних, лиц, признанных недееспособными либо ограниченно дееспособными в порядке, установленном гражданским процессуальным законодательством, лиц, которые по иным причинам не могут сами защищать свои права и законные интересы, может быть предъявлен их законными представителями или прокурором, а в защиту интересов РФ, субъектов РФ, муниципальных образований, государственных и муниципальных унитарных предприятий - прокурором. 

				4. Гражданский истец вправе:

				1) поддерживать гражданский иск;

				2) представлять доказательства;

				3) давать объяснения по предъявленному иску;

				4) заявлять ходатайства и отводы;

				5) давать показания и объяснения на родном языке или языке, которым он владеет;

				6) пользоваться помощью переводчика бесплатно;

				7) отказаться свидетельствовать против самого себя, своего супруга (своей супруги) и других близких родственников, круг которых определен пунктом 4 статьи 5 настоящего Кодекса. При согласии гражданского истца дать показания он должен быть предупрежден о том, что его показания могут быть использованы в качестве доказательств по [УДел], в том числе и в случае его последующего отказа от этих показаний;

				8) иметь представителя;

				9) знакомиться с протоколами следственных действий, произведенных с его участием;

				10) участвовать с разрешения следователя или дознавателя в следственных действиях, производимых по его ходатайству либо ходатайству его представителя;

				11) отказаться от предъявленного им гражданского иска. До принятия отказа от гражданского иска дознаватель, следователь, суд разъясняет гражданскому истцу последствия отказа от гражданского иска, предусмотренные частью пятой настоящей статьи; 

				12) знакомиться по окончании расследования с материалами [УДел], относящимися к предъявленному им гражданскому иску, и выписывать из [УДел] любые сведения и в любом объеме;

				13) знать о принятых решениях, затрагивающих его интересы, и получать копии процессуальных решений, относящихся к предъявленному им гражданскому иску;

				14) участвовать в судебном разбирательстве [УДел] в судах первой, второй, кассационной и надзорной инстанций; 

				15) выступать в судебных прениях для обоснования гражданского иска;

				16) знакомиться с протоколом и аудиозаписью судебного заседания и подавать замечания на них; 

				17) приносить жалобы на действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, прокурора и суда; 

				18) обжаловать приговор, определение и постановление суда в части, касающейся гражданского иска;

				19) знать о принесенных по [УДел] жалобах и представлениях и подавать на них возражения;

				20) участвовать в судебном рассмотрении принесенных жалоб и представлений в порядке, установленном настоящим Кодексом.

				5. Отказ от гражданского иска может быть заявлен гражданским истцом в любой момент производства по [УДел], но до удаления суда в совещательную комнату для постановления приговора. Отказ от гражданского иска влечет за собой прекращение производства по нему.

				6. Гражданский истец не вправе разглашать данные предварительного расследования, если он был об этом заранее предупрежден в порядке, установленном статьей 161 настоящего Кодекса. За разглашение данных предварительного расследования гражданский истец несет ответственность в соответствии со статьей 310 Уголовного кодекса РФ.

				 

			Статья 45. Представители потерпевшего, гражданского истца и частного обвинителя

				 

				1. Представителями потерпевшего, гражданского истца и частного обвинителя могут быть адвокаты, а представителями гражданского истца, являющегося юридическим лицом, также иные лица, правомочные в соответствии с Гражданским кодексом РФ представлять его интересы. В качестве представителя потерпевшего или гражданского истца могут быть также допущены один из близких родственников потерпевшего или гражданского истца либо иное лицо, о допуске которого ходатайствует потерпевший или гражданский истец. 

				2. Для защиты прав и законных интересов потерпевших, являющихся несовершеннолетними или по своему физическому или психическому состоянию лишенных возможности самостоятельно защищать свои права и законные интересы, к обязательному участию в [УДел] привлекаются их законные представители или представители.

				21. По ходатайству законного представителя несовершеннолетнего потерпевшего, не достигшего возраста шестнадцати лет, в отношении которого совершено преступление против половой неприкосновенности несовершеннолетнего, участие адвоката в качестве представителя такого потерпевшего обеспечивается дознавателем, следователем или судом. В этом случае расходы на оплату труда адвоката компенсируются за счет средств федерального бюджета. (Дополнение частью - Федеральный закон от 28.12.2013 № 432-ФЗ)

				22. По постановлению дознавателя, следователя, судьи или определению суда законный представитель несовершеннолетнего потерпевшего может быть отстранен от участия в [УДел], если имеются основания полагать, что его действия наносят ущерб интересам несовершеннолетнего потерпевшего. В этом случае к участию в [УДел] допускается другой законный представитель несовершеннолетнего потерпевшего. (Дополнение частью - Федеральный закон от 28.12.2013 № 432-ФЗ)

				3. Законные представители и представители потерпевшего, гражданского истца и частного обвинителя имеют те же процессуальные права, что и представляемые ими лица.

				4. Личное участие в [УДел] потерпевшего, гражданского истца или частного обвинителя не лишает его права иметь по этому [УДел] представителя.

		ГЛАВА 7. УЧАСТНИКИ УГОЛОВНОГО СУДОПРОИЗВОДСТВА СО СТОРОНЫ ЗАЩИТЫ

				 

			Статья 46. [Подозреваемый]

				1. [Подозреваемым] является лицо:

					1) либо в отношении которого возбуждено [УДел] по основаниям и в порядке, которые установлены главой 20 настоящего Кодекса;

					2) либо которое задержано в соответствии со статьями 91 и 92 настоящего Кодекса;

					3) либо к которому применена мера пресечения до предъявления обвинения в соответствии со статьей 100 настоящего Кодекса; 

					4) либо которое уведомлено о подозрении в совершении преступления в порядке, установленном статьей 2231 настоящего Кодекса. 

				2. [Подозреваемый], задержанный в порядке, установленном статьей 91 настоящего Кодекса, должен быть допрошен не позднее 24 часов с момента его фактического задержания. 

				3. В случае, предусмотренном пунктом 2 части первой настоящей статьи, [подозреваемому] предоставляется право на один телефонный разговор на русском языке в присутствии дознавателя, следователя в целях уведомления близких родственников, родственников или близких лиц о своем задержании и месте нахождения, а дознаватель, следователь должен исполнить обязанности по уведомлению о задержании в соответствии со статьей 96 настоящего Кодекса. 

				4. [Подозреваемый] вправе:

					1) знать, в чем он подозревается, и получить копию постановления о возбуждении [УДел], либо копию протокола задержания, либо копию постановления о применении к нему меры пресечения; 

					2) давать объяснения и показания по поводу имеющегося в отношении его подозрения либо отказаться от дачи объяснений и показаний. При согласии [подозреваемого] дать показания он должен быть предупрежден о том, что его показания могут быть использованы в качестве доказательств по [УДел], в том числе и при его последующем отказе от этих показаний, за исключением случая, предусмотренного пунктом 1 части второй статьи 75 настоящего Кодекса; 

					3) пользоваться помощью [защитника] с момента, предусмотренного пунктами 2 - 31 части третьей статьи 49 настоящего Кодекса, и иметь свидание с ним наедине и конфиденциально до первого допроса [подозреваемого]; 

						3.1) с момента избрания меры пресечения в виде заключения под стражу или домашнего ареста иметь свидания без ограничения их числа и продолжительности с нотариусом в целях удостоверения доверенности на право представления интересов [подозреваемого] в сфере предпринимательской деятельности. При этом запрещается совершение нотариальных действий в отношении имущества, денежных средств и иных ценностей, на которые может быть наложен арест в случаях, предусмотренных настоящим Кодексом; 

					4) представлять доказательства;

					5) заявлять ходатайства и отводы;

					6) давать показания и объяснения на родном языке или языке, которым он владеет;

					7) пользоваться помощью переводчика бесплатно;

					8) знакомиться с протоколами следственных действий, произведенных с его участием, и подавать на них замечания;

					9) участвовать с разрешения следователя или дознавателя в следственных действиях, производимых по его ходатайству, ходатайству его [защитника] либо законного представителя;

					10) приносить жалобы на действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, прокурора и суда; 

					11) защищаться иными средствами и способами, не запрещенными настоящим Кодексом.

					 

			Статья 47. [Обвиняемый]

				1. [Обвиняемым] признается лицо, в отношении которого:

					1) вынесено постановление о привлечении его в качестве [обвиняемого];

					2) вынесен обвинительный акт;

					3) составлено обвинительное постановление. 

				2. [Обвиняемый], по [УДел] которого назначено судебное разбирательство, именуется подсудимым. [Обвиняемый], в отношении которого вынесен обвинительный приговор, именуется осужденным. [Обвиняемый], в отношении которого вынесен оправдательный приговор, является оправданным.

				3. [Обвиняемый] вправе защищать свои права и законные интересы и иметь достаточное время и возможность для подготовки к защите.

				4. [Обвиняемый] вправе:

					1) знать, в чем он обвиняется, и получить копию постановления о возбуждении [УДел], по которому он привлечен в качестве [обвиняемого], если копию такого постановления он не получил в соответствии с пунктом 1 части четвертой статьи 46 настоящего Кодекса; 

					2) получить копию постановления о привлечении его в качестве [обвиняемого], копию постановления о применении к нему меры пресечения, копию обвинительного заключения, обвинительного акта или обвинительного постановления; 

					3) возражать против обвинения, давать показания по предъявленному ему обвинению либо отказаться от дачи показаний. При согласии [обвиняемого] дать показания он должен быть предупрежден о том, что его показания могут быть использованы в качестве доказательств по [УДел], в том числе и при его последующем отказе от этих показаний, за исключением случая, предусмотренного пунктом 1 части второй статьи 75 настоящего Кодекса; 

					4) представлять доказательства;

					5) заявлять ходатайства и отводы;

					6) давать показания и объясняться на родном языке или языке, которым он владеет;

					7) пользоваться помощью переводчика бесплатно;

					8) пользоваться помощью [защитника], в том числе бесплатно в случаях, предусмотренных настоящим Кодексом;

					9) иметь свидания с [защитником] наедине и конфиденциально, в том числе до первого допроса [обвиняемого], без ограничения их числа и продолжительности;

					9.1) с момента избрания меры пресечения в виде заключения под стражу или домашнего ареста иметь свидания без ограничения их числа и продолжительности с нотариусом в целях удостоверения доверенности на право представления интересов [обвиняемого] в сфере предпринимательской деятельности. При этом запрещается совершение нотариальных действий в отношении имущества, денежных средств и иных ценностей, на которые может быть наложен арест в случаях, предусмотренных настоящим Кодексом; 

					10) участвовать с разрешения следователя или дознавателя в следственных действиях, производимых по его ходатайству или ходатайству его [защитника] либо законного представителя, знакомиться с протоколами этих действий и подавать на них замечания; 

					11) знакомиться с постановлением о назначении судебной экспертизы, ставить вопросы эксперту и знакомиться с заключением эксперта;

					12) знакомиться по окончании предварительного расследования со всеми материалами [УДел] и выписывать из [УДел] любые сведения и в любом объеме;

					13) снимать за свой счет копии с материалов [УДел], в том числе с помощью технических средств;

					14) приносить жалобы на действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, прокурора и суда и принимать участие в их рассмотрении судом; 

					15) возражать против прекращения [УДел] по основаниям, предусмотренным частью второй статьи 27 настоящего Кодекса;

					16) участвовать в судебном разбирательстве [УДел] в судах первой, второй, кассационной и надзорной инстанций, а также в рассмотрении судом вопроса об избрании в отношении его меры пресечения и в иных случаях, предусмотренных пунктами 1 - 3 и 10 части второй статьи 29 настоящего Кодекса; 

					17) знакомиться с протоколом и аудиозаписью судебного заседания и подавать замечания на них; 

					18) обжаловать приговор, определение, постановление суда и получать копии обжалуемых решений;

					19) получать копии принесенных по [УДел] жалоб и представлений и подавать возражения на эти жалобы и представления;

					20) участвовать в рассмотрении вопросов, связанных с исполнением приговора;

					21) защищаться иными средствами и способами, не запрещенными настоящим Кодексом.

				5. Участие в [УДел] [защитника] или законного представителя [обвиняемого] не служит основанием для ограничения какого-либо права [обвиняемого].

				6. При первом допросе [обвиняемого] следователь, дознаватель разъясняет ему права, предусмотренные настоящей статьей. При последующих допросах [обвиняемому] повторно разъясняются его права, предусмотренные пунктами 3, 4, 7 и 8 части четвертой настоящей статьи, если допрос проводится без участия [защитника]. 

			Статья 48. Законные представители несовершеннолетнего [подозреваемого] и [обвиняемого]

				 

				По [УДел] о преступлениях, совершенных несовершеннолетними, к обязательному участию в [УДел] привлекаются их законные представители в порядке, установленном статьями 426 и 428 настоящего Кодекса.

			Статья 49. [Защитник]

				1. [Защитник] - лицо, осуществляющее в установленном настоящим Кодексом порядке защиту прав и интересов [подозреваемых] и [обвиняемых] и оказывающее им юридическую помощь при производстве по [УДел].

				2. В качестве [защитников] участвуют адвокаты. По определению или постановлению суда в качестве [защитника] могут быть допущены наряду с адвокатом один из близких родственников [обвиняемого] или иное лицо, о допуске которого ходатайствует [обвиняемый]. При производстве у мирового судьи указанное лицо допускается и вместо адвоката. 

				3. [Защитник] участвует в [УДел]: 

					1) с момента вынесения постановления о привлечении лица в качестве [обвиняемого], за исключением случаев, предусмотренных пунктами 2 - 5 настоящей части;

					2) с момента возбуждения [УДел] в отношении конкретного лица; 

					3) с момента фактического задержания лица, [подозреваемого] в совершении преступления, в случаях:

						а) предусмотренных статьями 91 и 92 настоящего Кодекса;

						б) применения к нему в соответствии со статьей 100 настоящего Кодекса меры пресечения в виде заключения под стражу;

					3.1) с момента вручения уведомления о подозрении в совершении преступления в порядке, установленном статьей 2231 настоящего Кодекса;

					4) с момента объявления лицу, [подозреваемому] в совершении преступления, постановления о назначении судебно-психиатрической экспертизы;

					5) с момента начала осуществления иных мер процессуального принуждения или иных процессуальных действий, затрагивающих права и свободы лица, [подозреваемого] в совершении преступления;

					6) с момента начала осуществления процессуальных действий, затрагивающих права и свободы лица, в отношении которого проводится проверка сообщения о преступлении в порядке, предусмотренном статьей 144 настоящего Кодекса. 

				4. Адвокат вступает в [УДел] в качестве [защитника] по предъявлении удостоверения адвоката и ордера. С этого момента на адвоката распространяются правила, установленные частью третьей статьи 53 настоящего Кодекса. 

				4.1. В случае необходимости получения согласия [подозреваемого], [обвиняемого] на участие адвоката в [УДел] перед вступлением в [УДел] адвокату предоставляется свидание с [подозреваемым], [обвиняемым] по предъявлении удостоверения адвоката и ордера. 

				5. В случае, если [защитник] участвует в производстве по [УДел], в материалах которого содержатся сведения, составляющие государственную тайну, и не имеет соответствующего допуска к указанным сведениям, он обязан дать подписку об их неразглашении, принимать меры по недопущению ознакомления с ними иных лиц, а также соблюдать требования законодательства РФ о государственной тайне при подготовке и передаче процессуальных документов, заявлений и иных документов, содержащих такие сведения. 

				6. Одно и то же лицо не может быть [защитником] двух [подозреваемых] или [обвиняемых], если интересы одного из них противоречат интересам другого.

				7. Адвокат не вправе отказаться от принятой на себя защиты [подозреваемого], [обвиняемого].

				 

			Статья 50. Приглашение, назначение и замена [защитника], оплата его труда

				1. [Защитник] приглашается [подозреваемым], [обвиняемым], его законным представителем, а также другими лицами по поручению или с согласия [подозреваемого], [обвиняемого]. [Подозреваемый], [обвиняемый] вправе пригласить несколько [защитников].

				2. По просьбе [подозреваемого], [обвиняемого] участие [защитника] обеспечивается дознавателем, следователем или судом. 

				3. В случае неявки приглашенного [защитника] в течение 5 суток со дня заявления ходатайства о приглашении [защитника] дознаватель, следователь или суд вправе предложить [подозреваемому], [обвиняемому] пригласить другого [защитника], а в случае его отказа принять меры по назначению [защитника] в порядке, определенном советом Федеральной палаты адвокатов. Если участвующий в [УДел] [защитник] в течение 5 суток не может принять участие в производстве конкретного процессуального действия, а [подозреваемый], [обвиняемый] не приглашает другого [защитника] и не ходатайствует о его назначении, то дознаватель, следователь вправе произвести данное процессуальное действие без участия [защитника], за исключением случаев, предусмотренных пунктами 2 - 7 части первой статьи 51 настоящего Кодекса. 

				4. Если в течение 24 часов с момента задержания [подозреваемого] или заключения [подозреваемого], [обвиняемого] под стражу явка [защитника], приглашенного им, невозможна, то дознаватель или следователь принимает меры по назначению [защитника] в порядке, определенном советом Федеральной палаты адвокатов. При отказе [подозреваемого], [обвиняемого] от назначенного [защитника] следственные действия с участием [подозреваемого], [обвиняемого] могут быть произведены без участия [защитника], за исключением случаев, предусмотренных пунктами 2 - 7 части первой статьи 51 настоящего Кодекса. 

				5. В случае, если адвокат участвует в производстве предварительного расследования или судебном разбирательстве по назначению дознавателя, следователя или суда, расходы на оплату его труда компенсируются за счет средств федерального бюджета. 
				 

			Статья 51. Обязательное участие [защитника]

				1. Участие [защитника] в уголовном судопроизводстве обязательно, если:

					1) [подозреваемый], [обвиняемый] не отказался от [защитника] в порядке, установленном статьей 52 настоящего Кодекса;

					2) [подозреваемый], [обвиняемый] является несовершеннолетним;

					3) [подозреваемый], [обвиняемый] в силу физических или психических недостатков не может самостоятельно осуществлять свое право на защиту;

					3.1) судебное разбирательство проводится в порядке, предусмотренном статьей 2411, частью пятой статьи 247 настоящего Кодекса; 

					4) [подозреваемый], [обвиняемый] не владеет языком, на котором ведется производство по [УДел];

					5) лицо обвиняется в совершении преступления, за которое может быть назначено наказание в виде лишения свободы на срок свыше пятнадцати лет, пожизненное лишение свободы или смертная казнь;

					6) [УДел] подлежит рассмотрению судом с участием присяжных заседателей;

					7) [обвиняемый] заявил ходатайство о рассмотрении [УДел] в порядке, установленном главой 40 настоящего Кодекса;

					8) [подозреваемый] заявил ходатайство о производстве по [УДел] дознания в сокращенной форме в порядке, установленном главой 321 настоящего Кодекса.

				2. В случаях, предусмотренных пунктами 1 - 5 части первой настоящей статьи, участие [защитника] обеспечивается в порядке, установленном частью третьей статьи 49 настоящего Кодекса, а в случаях, предусмотренных пунктами 6, 7 и 8 части первой настоящей статьи, - с момента заявления хотя бы одним из [обвиняемых] ходатайства о рассмотрении [УДел] судом с участием присяжных заседателей или ходатайства о рассмотрении [УДел] в порядке, установленном главой 40 настоящего Кодекса, либо с момента заявления [подозреваемым] ходатайства о производстве по [УДел] в порядке, установленном главой 321 настоящего Кодекса.

				3. Если в случаях, предусмотренных частью первой настоящей статьи, [защитник] не приглашен самим [подозреваемым], [обвиняемым], его законным представителем, а также другими лицами по поручению или с согласия [подозреваемого], [обвиняемого], то дознаватель, следователь или суд обеспечивает участие [защитника] в уголовном судопроизводстве. 

				 
			Статья 52. Отказ от [защитника]

				1. [Подозреваемый], [обвиняемый] вправе в любой момент производства по [УДел] отказаться от помощи [защитника]. Такой отказ допускается только по инициативе [подозреваемого] или [обвиняемого]. Отказ от [защитника] заявляется в письменном виде. Если отказ от [защитника] заявляется во время производства следственного действия, то об этом делается отметка в протоколе данного следственного действия. 

				2. Отказ от [защитника] не обязателен для дознавателя, следователя и суда. 

				3. Отказ от [защитника] не лишает [подозреваемого], [обвиняемого] права в дальнейшем ходатайствовать о допуске [защитника] к участию в производстве по [УДел]. Допуск [защитника] не влечет за собой повторения процессуальных действий, которые к этому моменту уже были произведены.

				 

			Статья 53. Полномочия [защитника]

				 
				1. С момента вступления в [УДел] [защитник] вправе: 

					1) иметь с [подозреваемым], [обвиняемым] свидания в соответствии с пунктом 3 части четвертой статьи 46 и пунктом 9 части четвертой статьи 47 настоящего Кодекса;

					2) собирать и представлять доказательства, необходимые для оказания юридической помощи, в порядке, установленном частью третьей статьи 86 настоящего Кодекса;

					3) привлекать специалиста в соответствии со статьей 58 настоящего Кодекса;

					4) присутствовать при предъявлении обвинения;

					5) участвовать в допросе [подозреваемого], [обвиняемого], а также в иных следственных действиях, производимых с участием [подозреваемого], [обвиняемого] либо по его ходатайству или ходатайству самого [защитника] в порядке, установленном настоящим Кодексом;

					6) знакомиться с протоколом задержания, постановлением о применении меры пресечения, протоколами следственных действий, произведенных с участием [подозреваемого], [обвиняемого], иными документами, которые предъявлялись либо должны были предъявляться [подозреваемому], [обвиняемому];

					7) знакомиться по окончании предварительного расследования со всеми материалами [УДел], выписывать из [УДел] любые сведения в любом объеме, снимать за свой счет копии с материалов [УДел], в том числе с помощью технических средств;

					8) заявлять ходатайства и отводы;

					9) участвовать в судебном разбирательстве [УДел] в судах первой, второй, кассационной и надзорной инстанций, а также в рассмотрении вопросов, связанных с исполнением приговора; 

					10) приносить жалобы на действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, прокурора, суда и участвовать в их рассмотрении судом; 

					11) использовать иные не запрещенные настоящим Кодексом средства и способы защиты.

				2. [Защитник], участвующий в производстве следственного действия, в рамках оказания юридической помощи своему подзащитному вправе давать ему в присутствии следователя, дознавателя краткие консультации, задавать с разрешения следователя, дознавателя вопросы допрашиваемым лицам, делать письменные замечания по поводу правильности и полноты записей в протоколе данного следственного действия. Следователь или дознаватель может отвести вопросы [защитника], но обязан занести отведенные вопросы в протокол. 

				3. [Защитник] не вправе разглашать данные предварительного расследования, ставшие ему известными в связи с осуществлением защиты, если он был об этом заранее предупрежден в порядке, установленном статьей 161 настоящего Кодекса. За разглашение данных предварительного расследования [защитник] несет ответственность в соответствии со статьей 310 Уголовного кодекса РФ. 
				 
			Статья 54. Гражданский ответчик

				 

				1. В качестве гражданского ответчика может быть привлечено физическое или юридическое лицо, которое в соответствии с Гражданским кодексом РФ несет ответственность за вред, причиненный преступлением. О привлечении физического или юридического лица в качестве гражданского ответчика дознаватель, следователь или судья выносит постановление, а суд - определение. 

				2. Гражданский ответчик вправе:

					1) знать сущность исковых требований и обстоятельства, на которых они основаны;

					2) возражать против предъявленного гражданского иска;

					3) давать объяснения и показания по существу предъявленного иска;

					4) отказаться свидетельствовать против самого себя, своего супруга (своей супруги) и других близких родственников, круг которых определен пунктом 4 статьи 5 настоящего Кодекса. При согласии гражданского ответчика дать показания он должен быть предупрежден о том, что его показания могут быть использованы в качестве доказательств по [УДел], в том числе и в случае его последующего отказа от этих показаний;

					5) давать показания на родном языке или языке, которым он владеет, и пользоваться помощью переводчика бесплатно;

					6) иметь представителя;

					7) собирать и представлять доказательства;

					8) заявлять ходатайства и отводы;

					9) знакомиться по окончании предварительного расследования с материалами [УДел], относящимися к предъявленному гражданскому иску, и делать из [УДел] соответствующие выписки, снимать за свой счет копии с тех материалов [УДел], которые касаются гражданского иска, в том числе с использованием технических средств;

					10) участвовать в судебном разбирательстве [УДел] в судах первой, второй, кассационной и надзорной инстанций; 

					11) выступать в судебных прениях;

					12) приносить жалобы на действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, прокурора, суда в части, касающейся гражданского иска, и принимать участие в их рассмотрении судом; 

					13) знакомиться с протоколом и аудиозаписью судебного заседания и подавать замечания на них; 

					14) обжаловать приговор, определение или постановление суда в части, касающейся гражданского иска, и участвовать в рассмотрении жалобы вышестоящим судом;

					15) знать о принесенных по [УДел] жалобах и представлениях и подавать на них возражения, если они затрагивают его интересы.

				3. Гражданский ответчик не вправе:

					1) уклоняться от явки по вызовам дознавателя, следователя или в суд; 

					2) разглашать данные предварительного расследования, ставшие ему известными в связи с участием в производстве по [УДел], если он был об этом заранее предупрежден в порядке, установленном статьей 161 настоящего Кодекса. За разглашение данных предварительного расследования гражданский ответчик несет ответственность в соответствии со статьей 310 Уголовного кодекса РФ.

			Статья 55. Представитель гражданского ответчика

				 
				1. Представителями гражданского ответчика могут быть адвокаты, а представителями гражданского ответчика, являющегося юридическим лицом, также иные лица, правомочные в соответствии с Гражданским кодексом РФ представлять его интересы. По определению суда или постановлению судьи, следователя, дознавателя в качестве представителя гражданского ответчика могут быть также допущены один из близких родственников гражданского ответчика или иное лицо, о допуске которого ходатайствует гражданский ответчик. 

				2. Представитель гражданского ответчика имеет те же права, что и представляемое им лицо.

				3. Личное участие в производстве по [УДел] гражданского ответчика не лишает его права иметь представителя.

		ГЛАВА 8. ИНЫЕ УЧАСТНИКИ УГОЛОВНОГО СУДОПРОИЗВОДСТВА

			Статья 56. Свидетель

				1. Свидетелем является лицо, которому могут быть известны какие-либо обстоятельства, имеющие значение для расследования и разрешения [УДел], и которое вызвано для дачи показаний, за исключением случаев, предусмотренных частью третьей настоящей статьи. 

				2. Вызов и допрос свидетелей осуществляются в порядке, установленном статьями 187 - 191 настоящего Кодекса.

				3. Не подлежат допросу в качестве свидетелей:

					1) судья, присяжный заседатель - об обстоятельствах [УДел], которые стали им известны в связи с участием в производстве по данному [УДел];

					2) адвокат, [защитник] [подозреваемого], [обвиняемого] - об обстоятельствах, ставших ему известными в связи с обращением к нему за юридической помощью или в связи с ее оказанием, за исключением случаев, если о допросе в качестве свидетеля ходатайствует адвокат, [защитник] [подозреваемого], [обвиняемого] с согласия и в интересах [подозреваемого], [обвиняемого]; 

					3) адвокат - об обстоятельствах, которые стали ему известны в связи с оказанием юридической помощи, за исключением случаев, если о допросе в качестве свидетеля ходатайствует адвокат с согласия лица, которому он оказывал юридическую помощь; 

					4) священнослужитель - об обстоятельствах, ставших ему известными из исповеди;

					5) сенатор РФ, депутат Государственной Думы без их согласия - об обстоятельствах, которые стали им известны в связи с осуществлением ими своих полномочий; 

					6) должностное лицо налогового органа - об обстоятельствах, которые стали ему известны в связи с предоставленными сведениями, содержащимися в специальной декларации, представленной в соответствии с Федеральным законом "О добровольном декларировании физическими лицами активов и счетов (вкладов) в банках и о внесении изменений в отдельные законодательные акты РФ", и (или) прилагаемых к ней документах и (или) сведениях; 

					7) арбитр (третейский судья) - об обстоятельствах, ставших ему известными в ходе арбитража (третейского разбирательства); 

					8) Уполномоченный по правам человека в РФ, уполномоченный по правам человека в субъекте РФ без их согласия - об обстоятельствах, ставших им известными в связи с исполнением ими своих должностных обязанностей. 

				4. Свидетель вправе:

					1) отказаться свидетельствовать против самого себя, своего супруга (своей супруги) и других близких родственников, круг которых определен пунктом 4 статьи 5 настоящего Кодекса. При согласии свидетеля дать показания он должен быть предупрежден о том, что его показания могут быть использованы в качестве доказательств по [УДел], в том числе и в случае его последующего отказа от этих показаний;

					2) давать показания на родном языке или языке, которым он владеет;

					3) пользоваться помощью переводчика бесплатно;

					4) заявлять отвод переводчику, участвующему в его допросе;

					5) заявлять ходатайства и приносить жалобы на действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, прокурора и суда; 

					6) являться на допрос с адвокатом в соответствии с частью пятой статьи 189 настоящего Кодекса;

					7) ходатайствовать о применении мер безопасности, предусмотренных частью третьей статьи 11 настоящего Кодекса.

				5. Свидетель не может быть принудительно подвергнут судебной экспертизе или освидетельствованию, за исключением случаев, предусмотренных частью первой статьи 179 настоящего Кодекса.

				6. Свидетель не вправе:

					1) уклоняться от явки по вызовам дознавателя, следователя или в суд; 

					2) давать заведомо ложные показания либо отказываться от дачи показаний;

					3) разглашать данные предварительного расследования, ставшие ему известными в связи с участием в производстве по [УДел], если он был об этом заранее предупрежден в порядке, установленном статьей 161 настоящего Кодекса.

				7. В случае уклонения от явки без уважительных причин свидетель может быть подвергнут приводу.

				8. За дачу заведомо ложных показаний либо отказ от дачи показаний свидетель несет ответственность в соответствии со статьями 307 и 308 Уголовного кодекса РФ.

				9. За разглашение данных предварительного расследования свидетель несет ответственность в соответствии со статьей 310 Уголовного кодекса РФ.

			Статья 56.1. Лицо, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве

				 

				1. Лицо, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, - участник уголовного судопроизводства, привлекаемый к участию в процессуальных действиях по [УДел] в отношении соучастников преступления.

				2. Лицо, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, наделяется правами, предусмотренными частью четвертой статьи 56 настоящего Кодекса, с изъятиями, предусмотренными настоящей статьей.

				3. В случае отказа от дачи показаний для лица, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, наступают предусмотренные главой 401 настоящего Кодекса последствия несоблюдения им условий и невыполнения обязательств, предусмотренных досудебным соглашением о сотрудничестве.

				4. Вызов и допрос лица, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, осуществляются в порядке, установленном статьями 187 - 190 настоящего Кодекса.

				5. Лицо, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, не вправе:

				1) уклоняться от явки по вызовам следователя или в суд;

				2) разглашать данные предварительного расследования, ставшие ему известными в связи с участием в производстве по [УДел] в отношении соучастников преступления, если он был об этом заранее предупрежден в порядке, установленном статьей 161 настоящего Кодекса.

				6. В случае уклонения от явки без уважительных причин лицо, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, может быть подвергнуто приводу.

				7. Лицо, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, не предупреждается об ответственности за дачу заведомо ложных показаний либо отказ от дачи показаний в соответствии со статьями 307 и 308 Уголовного кодекса РФ.

				8. За разглашение данных предварительного расследования лицо, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, несет ответственность в соответствии со статьей 310 Уголовного кодекса РФ.


			Статья 57. Эксперт

				1. Эксперт - лицо, обладающее специальными знаниями и назначенное в порядке, установленном настоящим Кодексом, для производства судебной экспертизы и дачи заключения.

				2. Вызов эксперта, назначение и производство судебной экспертизы осуществляются в порядке, установленном статьями 195 - 207, 269, 282 и 283 настоящего Кодекса.

				3. Эксперт вправе:

					1) знакомиться с материалами [УДел], относящимися к предмету судебной экспертизы;

					2) ходатайствовать о предоставлении ему дополнительных материалов, необходимых для дачи заключения, либо привлечении к производству судебной экспертизы других экспертов;

					3) участвовать с разрешения дознавателя, следователя и суда в процессуальных действиях и задавать вопросы, относящиеся к предмету судебной экспертизы; 

					4) давать заключение в пределах своей компетенции, в том числе по вопросам, хотя и не поставленным в постановлении о назначении судебной экспертизы, но имеющим отношение к предмету экспертного исследования;

					5) приносить жалобы на действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, прокурора и суда, ограничивающие его права; 

					6) отказаться от дачи заключения по вопросам, выходящим за пределы специальных знаний, а также в случаях, если представленные ему материалы недостаточны для дачи заключения. Отказ от дачи заключения должен быть заявлен экспертом в письменном виде с изложением мотивов отказа. 

				4. Эксперт не вправе:

					1) без ведома дознавателя, следователя и суда вести переговоры с участниками уголовного судопроизводства по вопросам, связанным с производством судебной экспертизы; 

					2) самостоятельно собирать материалы для экспертного исследования;

					3) проводить без разрешения дознавателя, следователя, суда исследования, могущие повлечь полное или частичное уничтожение объектов либо изменение их внешнего вида или основных свойств;

					4) давать заведомо ложное заключение;

					5) разглашать данные предварительного расследования, ставшие известными ему в связи с участием в [УДел] в качестве эксперта, если он был об этом заранее предупрежден в порядке, установленном статьей 161 настоящего Кодекса;

					6) уклоняться от явки по вызовам дознавателя, следователя или в суд. 

				5. За дачу заведомо ложного заключения эксперт несет ответственность в соответствии со статьей 307 Уголовного кодекса РФ.

				6. За разглашение данных предварительного расследования эксперт несет ответственность в соответствии со статьей 310 Уголовного кодекса РФ.

			Статья 58. Специалист

				1. Специалист - лицо, обладающее специальными знаниями, привлекаемое к участию в процессуальных действиях в порядке, установленном настоящим Кодексом, для содействия в обнаружении, закреплении и изъятии предметов и документов, применении технических средств в исследовании материалов [УДел], для постановки вопросов эксперту, а также для разъяснения сторонам и суду вопросов, входящих в его профессиональную компетенцию.

				2. Вызов специалиста и порядок его участия в следственных и иных процессуальных действиях, судебных заседаниях определяются статьями 168 и 270 настоящего Кодекса. 

				2.1. Стороне защиты не может быть отказано в удовлетворении ходатайства о привлечении к участию в производстве по [УДел] в порядке, установленном настоящим Кодексом, специалиста для разъяснения вопросов, входящих в его профессиональную компетенцию, за исключением случаев, предусмотренных статьей 71 настоящего Кодекса.

				3. Специалист вправе:

					1) отказаться от участия в производстве по [УДел], если он не обладает соответствующими специальными знаниями;

					2) задавать вопросы участникам следственного действия с разрешения дознавателя, следователя и суда; 

					3) знакомиться с протоколом следственного действия, в котором он участвовал, и делать заявления и замечания, которые подлежат занесению в протокол;

					4) приносить жалобы на действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, прокурора и суда, ограничивающие его права. 

				4. Специалист не вправе уклоняться от явки по вызовам дознавателя, следователя или в суд, а также разглашать данные предварительного расследования, ставшие ему известными в связи с участием в производстве по [УДел] в качестве специалиста, если он был об этом заранее предупрежден в порядке, установленном статьей 161 настоящего Кодекса. За разглашение данных предварительного расследования специалист несет ответственность в соответствии со статьей 310 Уголовного кодекса РФ. 
				 
			Статья 59. Переводчик

				 

				1. Переводчик - лицо, привлекаемое к участию в уголовном судопроизводстве в случаях, предусмотренных настоящим Кодексом, свободно владеющее языком, знание которого необходимо для перевода.

				2. О назначении лица переводчиком дознаватель, следователь или судья выносит постановление, а суд - определение. Вызов переводчика и порядок его участия в уголовном судопроизводстве определяются статьями 169 и 263 настоящего Кодекса. 

				3. Переводчик вправе:

				1) задавать вопросы участникам уголовного судопроизводства в целях уточнения перевода;

				2) знакомиться с протоколом следственного действия, в котором он участвовал, а также с протоколом судебного заседания и делать замечания по поводу правильности записи перевода, подлежащие занесению в протокол;

				3) приносить жалобы на действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, прокурора и суда, ограничивающие его права. 

				4. Переводчик не вправе:

				1) осуществлять заведомо неправильный перевод;

				2) разглашать данные предварительного расследования, ставшие ему известными в связи с участием в производстве по [УДел] в качестве переводчика, если он был об этом заранее предупрежден в порядке, установленном статьей 161 настоящего Кодекса; 

				3) уклоняться от явки по вызовам дознавателя, следователя или в суд. 

				5. За заведомо неправильный перевод и разглашение данных предварительного расследования переводчик несет ответственность в соответствии со статьями 307 и 310 Уголовного кодекса РФ.

				6. Правила настоящей статьи распространяются на лицо, владеющее навыками сурдоперевода и приглашенное для участия в производстве по [УДел].

			Статья 60. Понятой

				1. Понятой - не заинтересованное в исходе [УДел] лицо, привлекаемое дознавателем, следователем для удостоверения факта производства следственного действия, а также содержания, хода и результатов следственного действия. 

				2. Понятыми не могут быть:

					1) несовершеннолетние;

					2) участники уголовного судопроизводства, их близкие родственники и родственники;

					3) работники органов исполнительной власти, наделенные в соответствии с федеральным законом полномочиями по осуществлению оперативно-розыскной деятельности и (или) предварительного расследования.

				3. Понятой вправе:

					1) участвовать в следственном действии и делать по поводу следственного действия заявления и замечания, подлежащие занесению в протокол;

					2) знакомиться с протоколом следственного действия, в производстве которого он участвовал;

					3) приносить жалобы на действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя и прокурора, ограничивающие его права. 

				4. Понятой не вправе уклоняться от явки по вызовам дознавателя, следователя или в суд, а также разглашать данные предварительного расследования, если он был об этом заранее предупрежден в порядке, установленном статьей 161 настоящего Кодекса. За разглашение данных предварительного расследования понятой несет ответственность в соответствии со статьей 310 Уголовного кодекса РФ. 
				 
		ГЛАВА 9. ОБСТОЯТЕЛЬСТВА, ИСКЛЮЧАЮЩИЕ УЧАСТИЕ В УГОЛОВНОМ СУДОПРОИЗВОДСТВЕ

			Статья 61. Обстоятельства, исключающие участие в производстве по [УДел]

				 

				1. Судья, прокурор, следователь, начальник органа дознания, начальник подразделения дознания, дознаватель не может участвовать в производстве по [УДел], если он: 

					1) является потерпевшим, гражданским истцом, гражданским ответчиком или свидетелем по данному [УДел];

					2) участвовал в качестве присяжного заседателя, эксперта, специалиста, переводчика, понятого, помощника судьи, секретаря судебного заседания, [защитника], законного представителя [подозреваемого], [обвиняемого], представителя потерпевшего, гражданского истца или гражданского ответчика, а судья также - в качестве дознавателя, следователя, прокурора в производстве по данному [УДел]; 

					3) является близким родственником или родственником любого из участников производства по данному [УДел].

				2. Лица, указанные в части первой настоящей статьи, не могут участвовать в производстве по [УДел] также в случаях, если имеются иные обстоятельства, дающие основание полагать, что они лично, прямо или косвенно, заинтересованы в исходе данного [УДел].

				3. Наличие информации о внепроцессуальном обращении, поступившем судье по [УДел], находящемуся в его производстве, само по себе не может рассматриваться в качестве основания для отвода судьи. (Дополнение частью - Федеральный закон от 02.07.2013 № 166-ФЗ)

			Статья 62. Недопустимость участия в производстве по [УДел] лиц, подлежащих отводу

				1. При наличии оснований для отвода, предусмотренных настоящей главой, судья, прокурор, следователь, начальник органа дознания, начальник подразделения дознания, дознаватель, помощник судьи, секретарь судебного заседания, переводчик, эксперт, специалист, [защитник], а также представители потерпевшего, гражданского истца или гражданского ответчика обязаны устраниться от участия в производстве по [УДел]. 

				2. В случае, если лица, указанные в части первой настоящей статьи, не устранились от участия в производстве по [УДел], отвод им может быть заявлен [подозреваемым], [обвиняемым], его законным представителем, [защитником], а также государственным обвинителем, потерпевшим, гражданским истцом, гражданским ответчиком или их представителями.

				3. В случае отказа в удовлетворении заявления об отводе подача повторного заявления об отводе тем же лицом и по тем же основаниям не допускается. 

				4. Решение об отказе в удовлетворении заявления об отводе, принятое в ходе досудебного производства по [УДел], не является препятствием для последующей подачи заявления об отводе тем же лицом в отношении того же лица и по тем же основаниям в ходе судебного производства по [УДел]. (Дополнение частью - Федеральный закон от 02.08.2019 № 309-ФЗ)

				 

			Статья 63. Недопустимость повторного участия судьи в рассмотрении [УДел]

				 
				1. Судья, принимавший участие в рассмотрении [УДел] в суде первой инстанции, не может участвовать в рассмотрении данного [УДел] в суде второй инстанции или в порядке надзора, а равно участвовать в новом рассмотрении [УДел] в суде первой или второй инстанции либо в порядке надзора в случае отмены вынесенных с его участием приговора, а также определения, постановления о прекращении [УДел].

				2. Судья, принимавший участие в рассмотрении [УДел] в суде второй инстанции, не может участвовать в рассмотрении этого [УДел] в суде первой инстанции или в порядке надзора, а равно в новом рассмотрении того же дела в суде второй инстанции после отмены приговора, определения, постановления, вынесенного с его участием.

				3. Судья, принимавший участие в рассмотрении [УДел] в порядке надзора, не может участвовать в рассмотрении того же [УДел] в суде первой или второй инстанции. 

				 

			Статья 64. Заявление об отводе судьи

				 

				1. При наличии обстоятельств, предусмотренных статьями 61 и 63 настоящего Кодекса, судье может быть заявлен отвод участниками уголовного судопроизводства.

				2. Отвод судье заявляется до начала судебного следствия, а в случае рассмотрения [УДел] судом с участием присяжных заседателей - до формирования коллегии присяжных заседателей. В ходе дальнейшего судебного заседания заявление об отводе допускается лишь в случае, когда основание для него ранее не было известно стороне.

			Статья 65. Порядок рассмотрения заявления об отводе судьи

				 

				1. Отвод, заявленный судье, разрешается судом в совещательной комнате с вынесением определения или постановления.

				2. Отвод, заявленный судье, разрешается остальными судьями, если [УДел] рассматривается судом коллегиально, в отсутствие судьи, которому заявлен отвод. Судья, которому заявлен отвод, вправе до удаления остальных судей в совещательную комнату публично изложить свое объяснение по поводу заявленного ему отвода.

				3. Отвод, заявленный нескольким судьям или всему составу суда, разрешается тем же судом в полном составе большинством голосов.

				4. Отвод, заявленный судье, единолично рассматривающему [УДел], либо ходатайство о применении меры пресечения или производстве следственных действий, либо жалобу на постановление об отказе в возбуждении [УДел] или о его прекращении, разрешается этим же судьей.

				5. В случае удовлетворения заявления об отводе судьи, нескольких судей или всего состава суда [УДел], ходатайство либо жалоба передаются в производство соответственно другого судьи или другого состава суда в порядке, установленном настоящим Кодексом.

				6. Если одновременно с отводом судье заявлен отвод кому-либо из других участников производства по [УДел], то в первую очередь разрешается вопрос об отводе судьи.

			Статья 66. Отвод прокурора

				 

				1. Решение об отводе прокурора в ходе досудебного производства по [УДел] принимает вышестоящий прокурор, а в ходе судебного производства - суд, рассматривающий [УДел].

				2. Участие прокурора в производстве предварительного расследования, а равно его участие в судебном разбирательстве не является препятствием для дальнейшего участия прокурора в производстве по данному [УДел].

			Статья 67. Отвод следователя, начальника органа дознания, начальника подразделения дознания, дознавателя


				1. Решение об отводе следователя принимает руководитель следственного органа, а решение об отводе начальника органа дознания, начальника подразделения дознания и дознавателя принимает прокурор. Решение об отводе руководителя следственного органа принимает вышестоящий руководитель следственного органа.
				2. Предыдущее участие руководителя следственного органа, следователя, начальника органа дознания, начальника подразделения дознания, дознавателя в производстве предварительного расследования по данному [УДел] не является основанием для его отвода. 

			Статья 68. Отвод помощника судьи, секретаря судебного заседания

				 

				1. Решение об отводе помощника судьи, секретаря судебного заседания принимает суд, рассматривающий [УДел], или судья, председательствующий в суде с участием присяжных заседателей.

				2. Предыдущее участие лица в производстве по [УДел] в качестве помощника судьи или секретаря судебного заседания не является основанием для его отвода.

				(Статья в редакции Федерального закона от 29.07.2018 № 228-ФЗ)

			Статья 69. Отвод переводчика

				 

				1. Решение об отводе переводчика в ходе досудебного производства по [УДел] принимает дознаватель, следователь, а также суд в случаях, предусмотренных статьей 165 настоящего Кодекса. В ходе судебного производства указанное решение принимает суд, рассматривающий данное [УДел], или судья, председательствующий в суде с участием присяжных заседателей. 

				2. При наличии обстоятельств, предусмотренных статьей 61 настоящего Кодекса, отвод переводчику может быть заявлен сторонами, а в случае обнаружения некомпетентности переводчика - также свидетелем, экспертом или специалистом.

				3. Предыдущее участие лица в производстве по [УДел] в качестве переводчика не является основанием для его отвода.

			Статья 70. Отвод эксперта

				1. Решение об отводе эксперта принимается в порядке, установленном частью первой статьи 69 настоящего Кодекса.

				2. Эксперт не может принимать участие в производстве по [УДел]:

					1) при наличии обстоятельств, предусмотренных статьей 61 настоящего Кодекса. Предыдущее его участие в производстве по [УДел] в качестве эксперта или специалиста не является основанием для отвода;

					2) если он находился или находится в служебной или иной зависимости от сторон или их представителей;

					3) если обнаружится его некомпетентность.

			Статья 71. Отвод специалиста

				 

				1. Решение об отводе специалиста принимается в порядке, установленном частью первой статьи 69 настоящего Кодекса.

				2. Специалист не может принимать участие в производстве по [УДел] при наличии обстоятельств, предусмотренных частью второй статьи 70 настоящего Кодекса. Предыдущее участие лица в производстве по [УДел] в качестве специалиста не является основанием для его отвода.

			Статья 72. Обстоятельства, исключающие участие в производстве по [УДел] [защитника], представителя потерпевшего, гражданского истца или гражданского ответчика

				1. [Защитник], представитель потерпевшего, гражданского истца или гражданского ответчика не вправе участвовать в производстве по [УДел], если он:

					1) ранее участвовал в производстве по данному [УДел] в качестве судьи, прокурора, следователя, начальника органа дознания, начальника подразделения дознания, дознавателя, помощника судьи, секретаря судебного заседания, свидетеля, эксперта, специалиста, переводчика или понятого; 

					2) является близким родственником или родственником судьи, прокурора, следователя, начальника органа дознания, начальника подразделения дознания, дознавателя, помощника судьи, секретаря судебного заседания, принимавшего либо принимающего участие в производстве по данному [УДел], или лица, интересы которого противоречат интересам участника уголовного судопроизводства, заключившего с ним соглашение об оказании защиты; 

					3) оказывает или ранее оказывал юридическую помощь лицу, интересы которого противоречат интересам защищаемого им [подозреваемого], [обвиняемого] либо представляемого им потерпевшего, гражданского истца, гражданского ответчика.

				2. Решение об отводе [защитника], представителя потерпевшего, гражданского истца или гражданского ответчика принимается в порядке, установленном частью первой статьи 69 настоящего Кодекса.

				 
	РАЗДЕЛ III. ДОКАЗАТЕЛЬСТВА И ДОКАЗЫВАНИЕ

		ГЛАВА 10. ДОКАЗАТЕЛЬСТВА В УГОЛОВНОМ СУДОПРОИЗВОДСТВЕ
				 
			Статья 73. Обстоятельства, подлежащие доказыванию

				1. При производстве по [УДел] подлежат доказыванию:

					1) событие преступления (время, место, способ и другие обстоятельства совершения преступления);

					2) виновность лица в совершении преступления, форма его вины и мотивы;

					3) обстоятельства, характеризующие личность [обвиняемого];

					4) характер и размер вреда, причиненного преступлением;

					5) обстоятельства, исключающие преступность и наказуемость деяния;

					6) обстоятельства, смягчающие и отягчающие наказание;

					7) обстоятельства, которые могут повлечь за собой освобождение от уголовной ответственности и наказания;

					8) обстоятельства, подтверждающие, что имущество, подлежащее конфискации в соответствии со статьей 104.1 Уголовного кодекса РФ, получено в результате совершения преступления или является доходами от этого имущества либо использовалось или предназначалось для использования в качестве орудия, оборудования или иного средства совершения преступления либо для финансирования терроризма, экстремистской деятельности (экстремизма), организованной группы, незаконного вооруженного формирования, преступного сообщества (преступной организации), деятельности, направленной против безопасности РФ. 

				2. Подлежат выявлению также обстоятельства, способствовавшие совершению преступления.

				 
			Статья 74. Доказательства

				1. Доказательствами по [УДел] являются любые сведения, на основе которых суд, прокурор, следователь, дознаватель в порядке, определенном настоящим Кодексом, устанавливает наличие или отсутствие обстоятельств, подлежащих доказыванию при производстве по [УДел], а также иных обстоятельств, имеющих значение для [УДел].

				2. В качестве доказательств допускаются:

					1) показания [подозреваемого], [обвиняемого];
					2) показания потерпевшего, свидетеля;
					3) заключение и показания эксперта;
					3.1) заключение и показания специалиста; 
					4) [ВещДоказ];
					5) протоколы следственных и судебных действий;
					6) иные документы.

				 
			Статья 75. Недопустимые доказательства

				1. Доказательства, полученные с нарушением требований настоящего Кодекса, являются недопустимыми. Недопустимые доказательства не имеют юридической силы и не могут быть положены в основу обвинения, а также использоваться для доказывания любого из обстоятельств, предусмотренных статьей 73 настоящего Кодекса.

				2. К недопустимым доказательствам относятся:

					1) показания [подозреваемого], [обвиняемого], данные в ходе досудебного производства по [УДел] в отсутствие [защитника], включая случаи отказа от [защитника], и не подтвержденные [подозреваемым], [обвиняемым] в суде;

					2) показания потерпевшего, свидетеля, основанные на догадке, предположении, слухе, а также показания свидетеля, который не может указать источник своей осведомленности;

					2.1) предметы, документы или сведения, входящие в производство адвоката по делам его доверителей, полученные в ходе оперативно-розыскных мероприятий или следственных действий, за исключением предметов и документов, указанных в части первой статьи 81 настоящего Кодекса; 

					2.2) полученные в ходе оперативно-розыскных мероприятий или следственных действий сведения о факте представления [подозреваемым], [обвиняемым] специальной декларации в соответствии с Федеральным законом "О добровольном декларировании физическими лицами активов и счетов (вкладов) в банках и о внесении изменений в отдельные законодательные акты РФ" и (или) указанная декларация и сведения, содержащиеся в указанной декларации и документах и (или) сведениях, прилагаемых к указанной декларации, за исключением случаев представления декларантом копий указанных декларации и документов и (или) сведений для приобщения к [УДел]; 

					2.3) полученные в ходе оперативно-розыскных мероприятий или следственных действий сведения о факте указания [подозреваемого], [обвиняемого] в специальной декларации, представленной иным лицом в соответствии с Федеральным законом "О добровольном декларировании физическими лицами активов и счетов (вкладов) в банках и о внесении изменений в отдельные законодательные акты РФ", и (или) сведения о [подозреваемом], [обвиняемом], содержащиеся в указанной декларации и документах и (или) сведениях, прилагаемых к указанной декларации, за исключением случаев представления декларантом копий указанных декларации и документов и (или) сведений для приобщения к [УДел]; 

					3) иные доказательства, полученные с нарушением требований настоящего Кодекса.
 
			Статья 76. Показания [подозреваемого]

				Показания [подозреваемого] - сведения, сообщенные им на допросе, проведенном в ходе досудебного производства в соответствии с требованиями статей 187 - 190 настоящего Кодекса.

			Статья 77. Показания [обвиняемого]

				1. Показания [обвиняемого] - сведения, сообщенные им на допросе, проведенном в ходе досудебного производства по [УДел] или в суде в соответствии с требованиями статей 173, 174, 187 - 190 и 275 настоящего Кодекса.

				2. Признание [обвиняемым] своей вины в совершении преступления может быть положено в основу обвинения лишь при подтверждении его виновности совокупностью имеющихся по [УДел] доказательств.
 
			Статья 78. Показания потерпевшего

				1. Показания потерпевшего - сведения, сообщенные им на допросе, проведенном в ходе досудебного производства по [УДел] или в суде в соответствии с требованиями статей 187 - 191 и 277 настоящего Кодекса.

				2. Потерпевший может быть допрошен о любых обстоятельствах, подлежащих доказыванию при производстве по [УДел], в том числе о своих взаимоотношениях с [подозреваемым], [обвиняемым].
				 
			Статья 79. Показания свидетеля

				1. Показания свидетеля - сведения, сообщенные им на допросе, проведенном в ходе досудебного производства по [УДел] или в суде в соответствии с требованиями статей 187 - 191 и 278 настоящего Кодекса.

				2. Свидетель может быть допрошен о любых относящихся к [УДел] обстоятельствах, в том числе о личности [обвиняемого], потерпевшего и своих взаимоотношениях с ними и другими свидетелями.

			Статья 80. Заключение и показания эксперта и специалиста

				1. Заключение эксперта - представленные в письменном виде содержание исследования и выводы по вопросам, поставленным перед экспертом лицом, ведущим производство по [УДел], или сторонами.

				2. Показания эксперта - сведения, сообщенные им на допросе, проведенном после получения его заключения, в целях разъяснения или уточнения данного заключения в соответствии с требованиями статей 205 и 282 настоящего Кодекса.

				3. Заключение специалиста - представленное в письменном виде суждение по вопросам, поставленным перед специалистом сторонами. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				4. Показания специалиста - сведения, сообщенные им на допросе об обстоятельствах, требующих специальных познаний, а также разъяснения своего мнения в соответствии с требованиями статей 53, 168 и 271 настоящего Кодекса. 

			Статья 81. [ВещДоказ]

				1. [ВещДоказ] признаются любые предметы:

					1) которые служили орудиями, оборудованием или иными средствами совершения преступления или сохранили на себе следы преступления; 

					2) на которые были направлены преступные действия;

					2.1) деньги, ценности и иное имущество, полученные в результате совершения преступления; 

					3) иные предметы и документы, которые могут служить средствами для обнаружения преступления и установления обстоятельств [УДел].

				2. Предметы, указанные в части первой настоящей статьи, осматриваются, признаются [ВещДоказ] и приобщаются к [УДел], о чем выносится соответствующее постановление. Порядок хранения [ВещДоказ] устанавливается настоящей статьей и статьей 82 настоящего Кодекса.

				3. При вынесении приговора, а также определения или постановления о прекращении [УДел] должен быть решен вопрос о [ВещДоказ]. При этом:

					1) орудия, оборудование или иные средства совершения преступления, принадлежащие [обвиняемому], подлежат конфискации, или передаются в соответствующие учреждения, или уничтожаются; 

					2) предметы, запрещенные к обращению, подлежат передаче в соответствующие учреждения или уничтожаются;

					2.1) изъятые из незаконного оборота товары легкой промышленности, перечень которых устанавливается Правительством РФ, подлежат уничтожению в порядке, установленном Правительством РФ; 

					3) предметы, не представляющие ценности и не истребованные стороной, подлежат уничтожению, а в случае ходатайства заинтересованных лиц или учреждений могут быть переданы им;

					4) деньги, ценности и иное имущество, полученные в результате совершения преступления, и доходы от этого имущества подлежат возвращению законному владельцу;

					4.1) деньги, ценности и иное имущество, указанные в пунктах "а" - "в" части первой статьи 104.1 Уголовного кодекса РФ, подлежат конфискации в порядке, установленном Правительством РФ, за исключением случаев, предусмотренных пунктом 4 настоящей части; 

					5) документы, являющиеся [ВещДоказ], остаются при [УДел] в течение всего срока хранения последнего либо передаются заинтересованным лицам по их ходатайству;

					6) остальные предметы передаются законным владельцам, а при неустановлении последних переходят в собственность государства. Споры о принадлежности [ВещДоказ] разрешаются в порядке гражданского судопроизводства.

				4. Изъятые в ходе досудебного производства, но не признанные [ВещДоказ] предметы, включая электронные носители информации, и документы подлежат возврату лицам, у которых они были изъяты, с учетом требований статьи 61 настоящего Кодекса. Учет и хранение указанных предметов и документов до признания их [ВещДоказ] или до их возврата лицам, у которых они были изъяты, осуществляются в порядке, установленном Правительством РФ.

				 

			Статья 81.1. Порядок признания предметов и документов [ВещДоказ] по [УДел] о преступлениях в сфере экономики

				 
				1. Предметы и документы, указанные в части первой статьи 81 настоящего Кодекса, включая электронные носители информации, изъятые с учетом требований, установленных частью четвертой1 статьи 164 и статьей 164.1 настоящего Кодекса, в ходе досудебного производства по [УДел] о преступлениях, предусмотренных статьями 159 частями первой - четвертой, 159.1 - 159.3, 159.5, 159.6, 160, 165 и 201 Уголовного кодекса РФ, если эти преступления совершены индивидуальным предпринимателем в связи с осуществлением им предпринимательской деятельности и (или) управлением принадлежащим ему имуществом, используемым в целях предпринимательской деятельности, либо если эти преступления совершены членом органа управления коммерческой организации в связи с осуществлением им полномочий по управлению организацией либо в связи с осуществлением коммерческой организацией предпринимательской или иной экономической деятельности, а также статьями 159 частями пятой - седьмой, 171, 171.1, 171.3 - 172.2, 173.1 - 174.1, 176 - 178, 180, 181, 183, 185 - 185.4 и 190 - 199.4 Уголовного кодекса РФ, признаются [ВещДоказ] и приобщаются к материалам [УДел], о чем выносится соответствующее постановление. 

				2. Постановление о признании [ВещДоказ] предметов и документов, указанных в части первой настоящей статьи, выносится в срок не позднее 10 суток с момента их изъятия. В случае, если для осмотра изъятых предметов и документов ввиду их большого количества или по другим объективным причинам требуется больше времени, по мотивированному ходатайству следователя или дознавателя этот срок может быть продлен еще на 30 суток соответственно руководителем следственного органа или начальником органа дознания. В случае, если для признания таких предметов и документов [ВещДоказ] требуется назначение судебной экспертизы, срок вынесения постановления о признании их [ВещДоказ] не может превышать 3 суток с момента получения следователем или дознавателем заключения эксперта.

				3. По ходатайству законного владельца документов, изъятых в ходе досудебного производства по [УДел] о преступлении, указанном в части первой настоящей статьи, ему предоставляется возможность снять за свой счет копии с изъятых документов, в том числе с помощью технических средств, в порядке, установленном Правительством РФ.

				4. Изъятые в ходе досудебного производства, но не признанные [ВещДоказ] предметы, включая электронные носители информации, за исключением предметов, указанных в пункте 2 части третьей статьи 81 настоящего Кодекса, и документы возвращаются лицам, у которых они были изъяты, не позднее чем через 5 суток по истечении сроков, указанных в части второй настоящей статьи.


			Статья 82. Хранение [ВещДоказ]

				1. [ВещДоказ] должны храниться при [УДел] до вступления приговора в законную силу либо до истечения срока обжалования постановления или определения о прекращении [УДел] и передаваться вместе с [УДел], за исключением случаев, предусмотренных настоящей статьей. В случае, когда спор о праве на имущество, являющееся [ВещДоказ], подлежит разрешению в порядке гражданского судопроизводства, [ВещДоказ] хранится до вступления в силу решения суда.

				2. [ВещДоказ] в виде:

				1) предметов, которые в силу громоздкости или иных причин не могут храниться при [УДел], в том числе большие партии товаров, хранение которых затруднено или издержки по обеспечению специальных условий хранения которых соизмеримы с их стоимостью:

				а) фотографируются или снимаются на видео- или кинопленку, по возможности опечатываются и по решению дознавателя, следователя передаются на хранение в соответствии с законодательством РФ в порядке, установленном Правительством РФ. К материалам [УДел] приобщается документ о месте нахождения такого [ВещДоказ], а также может быть приобщен образец [ВещДоказ], достаточный для сравнительного исследования; 

				б) возвращаются их законному владельцу, если это возможно без ущерба для доказывания;

				в) в случае невозможности обеспечения их хранения способами, предусмотренными подпунктами "а" и "б" настоящего пункта, оцениваются и с согласия владельца либо по решению суда передаются для реализации в соответствии с законодательством РФ в порядке, установленном Правительством РФ. Средства, вырученные от реализации [ВещДоказ], зачисляются в соответствии с настоящей частью на депозитный счет органа, принявшего решение об изъятии указанных [ВещДоказ], на срок, предусмотренный частью первой настоящей статьи. К материалам [УДел] может быть приобщен образец [ВещДоказ], достаточный для сравнительного исследования; 

				11) больших партий товаров, хранение которых затруднено или издержки по обеспечению специальных условий хранения которых соизмеримы с их стоимостью, могут быть переданы на ответственное хранение владельцу; 

				2) скоропортящихся товаров и продукции, а также подвергающегося быстрому моральному старению имущества, хранение которых затруднено или издержки по обеспечению специальных условий хранения которых соизмеримы с их стоимостью:

				а) возвращаются их владельцам;

				б) в случае невозможности возврата оцениваются и с согласия владельца либо по решению суда передаются для реализации в соответствии с законодательством РФ в порядке, установленном Правительством РФ. Средства, вырученные от реализации [ВещДоказ], зачисляются в соответствии с настоящей частью на депозитный счет органа, принявшего решение об изъятии указанных [ВещДоказ], на срок, предусмотренный частью первой настоящей статьи. К материалам [УДел] может быть приобщен образец [ВещДоказ], достаточный для сравнительного исследования;

				в) с согласия владельца либо по решению суда уничтожаются в порядке, установленном Правительством РФ, если такие скоропортящиеся товары и продукция пришли в негодность. В этом случае составляется протокол в соответствии с требованиями статьи 166 настоящего Кодекса;

				(Пункт в редакции Федерального закона от 22.04.2010 № 62-ФЗ)

				3) изъятых из незаконного оборота наркотических средств, психотропных веществ, растений, содержащих наркотические средства или психотропные вещества либо их прекурсоры, или их частей, содержащих наркотические средства или психотропные вещества либо их прекурсоры, а также предметов, длительное хранение которых опасно для жизни и здоровья людей или для окружающей среды, после проведения необходимых исследований передаются для их технологической переработки или уничтожаются по решению суда в порядке, установленном Правительством РФ, о чем составляется протокол в соответствии с требованиями статьи 166 настоящего Кодекса. К материалам [УДел] приобщается достаточный для сравнительного исследования образец изъятого из незаконного оборота наркотического средства, психотропного вещества, растения, содержащего наркотические средства или психотропные вещества либо их прекурсоры, или его частей, содержащих наркотические средства или психотропные вещества либо их прекурсоры; 

				31) денег, ценностей и иного имущества, полученных в результате совершения преступления, и доходов от этого имущества, обнаруженных при производстве следственных действий, подлежат аресту в порядке, установленном статьей 115 настоящего Кодекса; 

				4) ценностей после производства необходимых следственных действий:

				а) сдаются на хранение в финансовое подразделение органа, принявшего решение об изъятии указанных [ВещДоказ], или специально выделенное таким органом помещение, обеспечивающее сохранность и надлежащие условия хранения ценностей, либо в банк или иную кредитную организацию на срок, предусмотренный частью первой настоящей статьи, за исключением случая, предусмотренного подпунктом "б" настоящего пункта; 

				б) возвращаются их законному владельцу, если это возможно без ущерба для доказывания;

				(Пункт в редакции Федерального закона от 21.07.2014 № 245-ФЗ)

				41) денег после производства необходимых следственных действий фотографируются или снимаются на видео- или кинопленку и:

				а) возвращаются их законному владельцу в порядке, установленном Правительством РФ;

				б) при отсутствии или неустановлении законного владельца либо при невозможности возврата [ВещДоказ] законному владельцу по иным причинам они сдаются на хранение в финансовое подразделение органа, принявшего решение об изъятии указанных [ВещДоказ], либо в банк или иную кредитную организацию на срок, предусмотренный частью первой настоящей статьи, либо хранятся при [УДел], если индивидуальные признаки денежных купюр имеют значение для доказывания;

				

				5) электронных носителей информации:

				а) хранятся в опечатанном виде в условиях, исключающих возможность ознакомления посторонних лиц с содержащейся на них информацией и обеспечивающих их сохранность и сохранность указанной информации;

				б) возвращаются их законному владельцу после осмотра и производства других необходимых следственных действий, если это возможно без ущерба для доказывания;

				

				6) изъятых из незаконного оборота товаров легкой промышленности, перечень которых устанавливается Правительством РФ, передаются для уничтожения по решению суда в порядке, установленном Правительством РФ, о чем составляется протокол в соответствии с требованиями статьи 166 настоящего Кодекса. К материалам [УДел] приобщается достаточный для сравнительного исследования образец изъятого из незаконного оборота товара легкой промышленности; 

				7) изъятых в соответствии с законодательством о государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции из незаконного оборота этилового спирта, алкогольной и спиртосодержащей продукции, а также предметов, используемых для незаконных производства и (или) оборота этилового спирта, алкогольной и спиртосодержащей продукции, после проведения необходимых исследований передаются для уничтожения, утилизации или реализации по решению суда в порядке, установленном Правительством РФ, о чем составляется протокол в соответствии с требованиями статьи 166 настоящего Кодекса, либо передаются на хранение в порядке, установленном Правительством РФ. Средства, вырученные от реализации [ВещДоказ], зачисляются в соответствии с настоящей частью на депозитный счет органа, принявшего решение об изъятии указанных [ВещДоказ], на срок, предусмотренный частью первой настоящей статьи; 

				8) изъятого игрового оборудования, которое использовалось при незаконных организации и (или) проведении азартных игр, передаются для уничтожения по решению суда в порядке, установленном Правительством РФ, о чем составляется протокол в соответствии с требованиями статьи 166 настоящего Кодекса. К материалам [УДел] приобщаются материалы фото- и киносъемки, видеозаписи [ВещДоказ], а также может быть приобщен образец [ВещДоказ], достаточный для сравнительного исследования; 

				9) животных, физическое состояние которых не позволяет возвратить их в среду обитания:

				а) фотографируются или снимаются на видео- или кинопленку, по решению дознавателя, следователя передаются на хранение в соответствии с законодательством РФ в порядке, установленном Правительством РФ. К материалам [УДел] приобщается документ о месте нахождения такого [ВещДоказ];

				б) возвращаются их законному владельцу, если это возможно без ущерба для доказывания;

				в) в случае невозможности обеспечения их хранения способами, предусмотренными подпунктами "а" и "б" настоящего пункта, с согласия законного владельца или по решению суда передаются безвозмездно для содержания и разведения в порядке, установленном Правительством РФ, о чем составляется протокол в соответствии с требованиями статьи 166 настоящего Кодекса. К материалам [УДел] приобщаются материалы фото- и видеофиксации изъятого животного, а также иные сведения и документы, содержащие видовые и индивидуальные признаки животного, позволяющие его идентифицировать (инвентарный номер, кличка, метки и другие, в случае необходимости также результаты исследований);

				г) при невозможности передачи безвозмездно для содержания и разведения оцениваются и с согласия владельца либо по решению суда передаются для реализации в соответствии с законодательством РФ в порядке, установленном Правительством РФ. Средства, вырученные от реализации [ВещДоказ], зачисляются в соответствии с настоящей частью на депозитный счет органа, принявшего решение об изъятии указанных [ВещДоказ], на срок, предусмотренный частью первой настоящей статьи;

				

				10) древесины и (или) полученной из нее продукции в виде лесоматериалов, изъятых в ходе досудебного производства по [УДел] о преступлениях, предусмотренных статьями 1911, 2261 и 260 Уголовного кодекса РФ, передаются в порядке, установленном Правительством РФ, по решению суда для реализации, утилизации или уничтожения, о чем составляется протокол в соответствии с требованиями статьи 166 настоящего Кодекса. Порядок и условия реализации, утилизации или уничтожения указанных древесины и (или) полученной из нее продукции в виде лесоматериалов устанавливаются Правительством РФ. Средства, вырученные от реализации [ВещДоказ], зачисляются в соответствии с настоящей частью на депозитный счет органа, осуществляющего производство по [УДел], на срок, предусмотренный частью первой настоящей статьи. К материалам [УДел] приобщаются материалы фото- и видеофиксации [ВещДоказ], а также образец [ВещДоказ], достаточный для сравнительного исследования. 

				21. После производства неотложных следственных действий в случае невозможности возврата изъятых в ходе производства следственных действий электронных носителей информации их законному владельцу содержащаяся на этих носителях информация копируется по ходатайству законного владельца изъятых электронных носителей информации или обладателя содержащейся на них информации. Копирование указанной информации на другие электронные носители информации, предоставленные законным владельцем изъятых электронных носителей информации или обладателем содержащейся на них информации, осуществляется с участием законного владельца изъятых электронных носителей информации или обладателя содержащейся на них информации и (или) их представителей и специалиста в присутствии понятых в подразделении органа предварительного расследования или в суде. При копировании информации должны обеспечиваться условия, исключающие возможность ее утраты или изменения. Не допускается копирование информации, если это может воспрепятствовать расследованию преступления. Электронные носители информации, содержащие скопированную информацию, передаются законному владельцу изъятых электронных носителей информации или обладателю содержащейся на них информации. Об осуществлении копирования информации и о передаче электронных носителей информации, содержащих скопированную информацию, законному владельцу изъятых электронных носителей информации или обладателю содержащейся на них информации составляется протокол в соответствии с требованиями статьи 166 настоящего Кодекса. (Дополнение частью - Федеральный закон от 28.07.2012 № 143-ФЗ) 

				3. Иные условия хранения, учета и передачи [ВещДоказ], в том числе их отдельных категорий, устанавливаются Правительством РФ. 

				4. В случаях, предусмотренных подпунктами "а" и "б" пункта 1, пунктом 11, подпунктом "а" пункта 2, пунктами 31, 4 и 41, подпунктом "б" пункта 5, подпунктами "а" и "б" пункта 9 части второй и частью второй1 настоящей статьи, дознаватель, следователь или судья выносит постановление. 

				41. В случаях, предусмотренных подпунктом "в" пункта 1, подпунктами "б" и "в" пункта 2 и пунктами 3 и 6 - 8 части второй настоящей статьи, следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора возбуждает перед судом по месту производства расследования соответствующее ходатайство, если владелец не дал согласие на реализацию, утилизацию или уничтожение имущества. (Дополнение частью - Федеральный закон от 22.04.2010 № 62-ФЗ) 

				42. В случаях, предусмотренных подпунктами "в" и "г" пункта 9 части второй настоящей статьи, следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора возбуждает перед судом по месту производства расследования соответствующее ходатайство, если владелец не дал согласие на передачу безвозмездно либо реализацию [ВещДоказ] или владелец отсутствует либо не установлен. (Дополнение частью - Федеральный закон от 29.12.2017 № 468-ФЗ)

				43. В случаях, предусмотренных пунктом 10 части второй настоящей статьи, следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора возбуждает перед судом по месту производства расследования соответствующее ходатайство. (Дополнение частью - Федеральный закон от 14.07.2022 № 346-ФЗ)

				5. При передаче [УДел] органом дознания следователю или от одного органа дознания другому либо от одного следователя другому, а равно при направлении [УДел] прокурору или в суд либо при передаче [УДел] из одного суда в другой [ВещДоказ] передаются вместе с [УДел], за исключением случаев, предусмотренных настоящей статьей.

				 

			Статья 83. Протоколы следственных действий и судебного заседания

				Протоколы следственных действий и протоколы судебных заседаний допускаются в качестве доказательств, если они соответствуют требованиям, установленным настоящим Кодексом.

				 

			Статья 84. Иные документы

				 

				1. Иные документы допускаются в качестве доказательств, если изложенные в них сведения имеют значение для установления обстоятельств, указанных в статье 73 настоящего Кодекса.

				2. Документы могут содержать сведения, зафиксированные как в письменном, так и в ином виде. К ним могут относиться материалы фото- и киносъемки, аудио- и видеозаписи и иные носители информации, полученные, истребованные или представленные в порядке, установленном статьей 86 настоящего Кодекса.

				3. Документы приобщаются к материалам [УДел] и хранятся в течение всего срока его хранения. По ходатайству законного владельца изъятые и приобщенные к [УДел] документы или их копии могут быть переданы ему.

				4. Документы, обладающие признаками, указанными в части первой статьи 81 настоящего Кодекса, признаются [ВещДоказ].

		ГЛАВА 11. ДОКАЗЫВАНИЕ

				 

			Статья 85. Доказывание

				 

				Доказывание состоит в собирании, проверке и оценке доказательств в целях установления обстоятельств, предусмотренных статьей 73 настоящего Кодекса.

				 

			Статья 86. Собирание доказательств

				 

				1. Собирание доказательств осуществляется в ходе уголовного судопроизводства дознавателем, следователем, прокурором и судом путем производства следственных и иных процессуальных действий, предусмотренных настоящим Кодексом.

				2. [Подозреваемый], [обвиняемый], а также потерпевший, гражданский истец, гражданский ответчик и их представители вправе собирать и представлять письменные документы и предметы для приобщения их к [УДел] в качестве доказательств.

				3. [Защитник] вправе собирать доказательства путем:

				1) получения предметов, документов и иных сведений;

				2) опроса лиц с их согласия;

				3) истребования справок, характеристик, иных документов от органов государственной власти, органов местного самоуправления, общественных объединений и организаций, которые обязаны предоставлять запрашиваемые документы или их копии.

				 

			Статья 87. Проверка доказательств

				 

				Проверка доказательств производится дознавателем, следователем, прокурором, судом путем сопоставления их с другими доказательствами, имеющимися в [УДел], а также установления их источников, получения иных доказательств, подтверждающих или опровергающих проверяемое доказательство.

				 

			Статья 88. Правила оценки доказательств

				 

				1. Каждое доказательство подлежит оценке с точки зрения относимости, допустимости, достоверности, а все собранные доказательства в совокупности - достаточности для разрешения [УДел].

				2. В случаях, указанных в части второй статьи 75 настоящего Кодекса, суд, прокурор, следователь, дознаватель признает доказательство недопустимым.

				3. Прокурор, следователь, дознаватель вправе признать доказательство недопустимым по ходатайству [подозреваемого], [обвиняемого] или по собственной инициативе. Доказательство, признанное недопустимым, не подлежит включению в обвинительное заключение, обвинительный акт или обвинительное постановление. 

				4. Суд вправе признать доказательство недопустимым по ходатайству сторон или по собственной инициативе в порядке, установленном статьями 234 и 235 настоящего Кодекса.

				 

			Статья 89. Использование в доказывании результатов оперативно-розыскной деятельности

				 

				В процессе доказывания запрещается использование результатов оперативно-розыскной деятельности, если они не отвечают требованиям, предъявляемым к доказательствам настоящим Кодексом.

				 

			Статья 90. Преюдиция

				 

				Обстоятельства, установленные вступившим в законную силу приговором, за исключением приговора, постановленного судом в соответствии со статьей 2269, 316 или 3177 настоящего Кодекса, либо иным вступившим в законную силу решением суда, принятым в рамках гражданского, арбитражного или административного судопроизводства, признаются судом, прокурором, следователем, дознавателем без дополнительной проверки. При этом такие приговор или решение не могут предрешать виновность лиц, не участвовавших ранее в рассматриваемом [УДел]. 

				(Статья в редакции Федерального закона от 29.12.2009 № 383-ФЗ)


	РАЗДЕЛ IV. МЕРЫ ПРОЦЕССУАЛЬНОГО ПРИНУЖДЕНИЯ

		ГЛАВА 12. ЗАДЕРЖАНИЕ [ПОДОЗРЕВАЕМОГО]

				 

			Статья 91. Основания задержания [подозреваемого]

				 

				1. Орган дознания, дознаватель, следователь вправе задержать лицо по подозрению в совершении преступления, за которое может быть назначено наказание в виде лишения свободы, при наличии одного из следующих оснований: 

				1) когда это лицо застигнуто при совершении преступления или непосредственно после его совершения;

				2) когда потерпевшие или очевидцы укажут на данное лицо как на совершившее преступление;

				3) когда на этом лице или его одежде, при нем или в его жилище будут обнаружены явные следы преступления.

				2. При наличии иных данных, дающих основание подозревать лицо в совершении преступления, оно может быть задержано, если это лицо пыталось скрыться, либо не имеет постоянного места жительства, либо не установлена его личность, либо если следователем с согласия руководителя следственного органа или дознавателем с согласия прокурора в суд направлено ходатайство об избрании в отношении указанного лица меры пресечения в виде заключения под стражу. 

				3. Лицо не может быть задержано по подозрению в совершении преступления, по которому истекли сроки давности уголовного преследования, за исключением случаев, если лицо подозревается или обвиняется в совершении преступления, наказуемого смертной казнью или пожизненным лишением свободы. (Дополнение частью - Федеральный закон от 13.06.2023 № 220-ФЗ)

				 

			Статья 92. Порядок задержания [подозреваемого]

				 

				1. После доставления [подозреваемого] в орган дознания или к следователю в срок не более 3 часов должен быть составлен протокол задержания, в котором делается отметка о том, что [подозреваемому] разъяснены права, предусмотренные статьей 46 настоящего Кодекса. 

				11. В случае, если [защитник] участвует в производстве по [УДел] с момента фактического задержания [подозреваемого], его участие в составлении протокола задержания обязательно. (Дополнение частью - Федеральный закон от 30.12.2015 № 437-ФЗ)

				2. В протоколе указываются дата и время составления протокола, дата, время, место, основания и мотивы задержания [подозреваемого], результаты его личного обыска и другие обстоятельства его задержания. Протокол задержания подписывается лицом, его составившим, и [подозреваемым].

				3. О произведенном задержании орган дознания, дознаватель или следователь обязан сообщить прокурору в письменном виде в течение 12 часов с момента задержания [подозреваемого].

				4. [Подозреваемый] должен быть допрошен в соответствии с требованиями части второй статьи 46, статей 189 и 190 настоящего Кодекса. До начала допроса [подозреваемому] по его просьбе обеспечивается свидание с [защитником] наедине и конфиденциально. В случае необходимости производства процессуальных действий с участием [подозреваемого] продолжительность свидания свыше 2 часов может быть ограничена дознавателем, следователем с обязательным предварительным уведомлением об этом [подозреваемого] и его [защитника]. В любом случае продолжительность свидания не может быть менее 2 часов. 

				 

			Статья 93. Личный обыск [подозреваемого]

				 

				[Подозреваемый] может быть подвергнут личному обыску в порядке, установленном статьей 184 настоящего Кодекса.

				 

			Статья 94. Основания освобождения [подозреваемого]

				 

				1. [Подозреваемый] подлежит освобождению по постановлению дознавателя или следователя, если: 

				1) не подтвердилось подозрение в совершении преступления;

				2) отсутствуют основания применения к нему меры пресечения в виде заключения под стражу;

				3) задержание было произведено с нарушением требований статьи 91 настоящего Кодекса.

				2. Если в отношении [подозреваемого] не была избрана мера пресечения в виде заключения под стражу либо суд не продлил срок задержания в порядке, установленном пунктом 3 части седьмой статьи 108 настоящего Кодекса, [подозреваемый] подлежит освобождению по истечении 48 часов с момента задержания, а в условиях военного положения [подозреваемый] в совершении тяжкого или особо тяжкого преступления подлежит освобождению по истечении 30 суток с момента задержания. 

				3. Если постановление судьи о применении к [подозреваемому] меры пресечения в виде заключения под стражу либо продлении срока задержания не поступит в течение 48 часов с момента задержания, а в условиях военного положения, если такое постановление не поступит в течение 30 суток в отношении [подозреваемого] в совершении тяжкого или особо тяжкого преступления, то [подозреваемый] немедленно освобождается, о чем начальник места содержания [подозреваемого] уведомляет орган дознания или следователя, в производстве которого находится [УДел], и прокурора. 

				4. Если имеется определение или постановление суда об отказе в удовлетворении ходатайства дознавателя, следователя об избрании в отношении [подозреваемого] меры пресечения в виде заключения под стражу, то копия этого определения или постановления выдается [подозреваемому] при его освобождении. 

				5. При освобождении [подозреваемого] из-под стражи ему выдается справка, в которой указываются, кем он был задержан, дата, время, место и основания задержания, дата, время и основания освобождения.

				 

			Статья 95. Порядок содержания [подозреваемых] под стражей

				 

				1. Порядок и условия содержания [подозреваемых] под стражей определяются федеральным законом.

				2. В случае необходимости проведения оперативно-розыскных мероприятий допускаются встречи сотрудника органа дознания, осуществляющего оперативно-розыскную деятельность, с [подозреваемым] с письменного разрешения дознавателя, следователя или суда, в производстве которых находится [УДел]. 

				 

			Статья 96. Уведомление о задержании [подозреваемого]

				1. [Подозреваемый] в кратчайший срок, но не позднее 3 часов с момента его доставления в орган дознания или к следователю имеет право на один телефонный разговор на русском языке в присутствии дознавателя, следователя в целях уведомления близких родственников, родственников или близких лиц о своем задержании и месте нахождения, о чем делается отметка в протоколе задержания. В случае отказа [подозреваемого] от права на телефонный разговор или невозможности в силу его физических или психических недостатков самостоятельно осуществлять указанное право такое уведомление производится дознавателем, следователем, о чем также делается отметка в протоколе задержания. Дознаватель, следователь не позднее 12 часов с момента задержания [подозреваемого] также уведомляет о его задержании иных лиц, указанных в частях второй, второй1, второй2 и третьей настоящей статьи. 

				2. При задержании [подозреваемого], являющегося военнослужащим, об этом уведомляется командование воинской части, а в случае задержания сотрудника органа внутренних дел - начальник органа, в котором проходит службу указанный сотрудник. 

				21. При задержании [подозреваемого], являющегося членом общественной наблюдательной комиссии, образованной в соответствии с законодательством РФ, об этом уведомляются секретарь Общественной палаты РФ и соответствующая общественная наблюдательная комиссия в срок, указанный в части первой настоящей статьи. (Дополнение частью - Федеральный закон от 01.07.2010 № 132-ФЗ)

				22. При задержании [подозреваемого], являющегося адвокатом, об этом уведомляется адвокатская палата субъекта РФ, членом которой он является, в срок, указанный в части первой настоящей статьи. (Дополнение частью - Федеральный закон от 30.12.2015 № 437-ФЗ)

				3. Если [подозреваемый] является гражданином или подданным другого государства, то в срок, указанный в части первой настоящей статьи, уведомляется посольство или консульство этого государства.

				4. При необходимости сохранения в интересах предварительного расследования в тайне факта задержания уведомление по мотивированному постановлению дознавателя, следователя с согласия прокурора может не производиться, за исключением случаев, если [подозреваемый] является несовершеннолетним. 

		ГЛАВА 13. МЕРЫ ПРЕСЕЧЕНИЯ

				 

			Статья 97. Основания для избрания меры пресечения

				 

				1. Дознаватель, следователь, а также суд в пределах предоставленных им полномочий вправе избрать [обвиняемому], [подозреваемому] одну из мер пресечения, предусмотренных настоящим Кодексом, при наличии достаточных оснований полагать, что [обвиняемый], [подозреваемый]: 

				1) скроется от дознания, предварительного следствия или суда;

				2) может продолжать заниматься преступной деятельностью;

				3) может угрожать свидетелю, иным участникам уголовного судопроизводства, уничтожить доказательства либо иным путем воспрепятствовать производству по [УДел].

				11. В случаях, предусмотренных настоящим Кодексом, при избрании меры пресечения в виде залога суд вправе возложить на [подозреваемого] или [обвиняемого] обязанность по соблюдению одного или нескольких запретов, предусмотренных частью шестой статьи 1051 настоящего Кодекса, а при избрании меры пресечения в виде домашнего ареста одного или нескольких запретов, предусмотренных пунктами 3 - 5 части шестой статьи 1051 настоящего Кодекса. (Дополнение частью - Федеральный закон от 18.04.2018 № 72-ФЗ)

				2. Мера пресечения может избираться также для обеспечения исполнения приговора или возможной выдачи лица в порядке, предусмотренном статьей 466 настоящего Кодекса. 

				3. В случае продолжения производства по [УДел], по которому истекли сроки давности уголовного преследования, меры пресечения в отношении [подозреваемого] или [обвиняемого] применяться не могут, за исключением случаев, если лицо подозревается или обвиняется в совершении преступления, наказуемого смертной казнью или пожизненным лишением свободы. (Дополнение частью - Федеральный закон от 13.06.2023 № 220-ФЗ)

				 

			Статья 98. Меры пресечения

				 

				Мерами пресечения являются:

				1) подписка о невыезде;

				2) личное поручительство;

				3) наблюдение командования воинской части;

				4) присмотр за несовершеннолетним [обвиняемым]; 

				41) запрет определенных действий; 

				5) залог;

				6) домашний арест;

				7) заключение под стражу.

				 

			Статья 99. Обстоятельства, учитываемые при избрании меры пресечения

				 

				1. При решении вопроса о необходимости избрания меры пресечения в отношении [подозреваемого] или [обвиняемого] в совершении преступления и определения ее вида при наличии оснований, предусмотренных статьей 97 настоящего Кодекса, должны учитываться также тяжесть преступления, сведения о личности [подозреваемого] или [обвиняемого], его возраст, состояние здоровья, семейное положение, род занятий и другие обстоятельства.

				2. В случае избрания меры пресечения в отношении [подозреваемого] или [обвиняемого], указанных в части первой1 статьи 108 настоящего Кодекса, в обязательном порядке рассматривается возможность избрания такой меры пресечения, которая позволит продолжить осуществление предпринимательской деятельности и (или) управление принадлежащим имуществом, используемым в целях предпринимательской деятельности, за исключением изъятого или арестованного имущества, либо деятельности по осуществлению полномочий по управлению организацией, либо в связи с осуществлением коммерческой организацией предпринимательской или иной экономической деятельности.

				(Статья в редакции Федерального закона от 13.06.2023 № 217-ФЗ)

				 

			Статья 100. Избрание меры пресечения в отношении [подозреваемого]

				 

				1. В исключительных случаях при наличии оснований, предусмотренных статьей 97 настоящего Кодекса, и с учетом обстоятельств, указанных в статье 99 настоящего Кодекса, мера пресечения может быть избрана в отношении [подозреваемого]. При этом обвинение должно быть предъявлено [подозреваемому] не позднее 10 суток с момента применения меры пресечения, а если [подозреваемый] был задержан, а затем заключен под стражу, - в тот же срок с момента задержания. Если в этот срок обвинение не будет предъявлено, то мера пресечения немедленно отменяется, за исключением случаев, предусмотренных частью второй настоящей статьи. 

				2. Обвинение в совершении хотя бы одного из преступлений, предусмотренных статьями 205, 2051, 2053, 2054, 2055, 206, 208, 209, 210, 2101, 277, 278, 279, 281, 360 и 361 Уголовного кодекса РФ, а в условиях военного положения обвинение в совершении тяжкого или особо тяжкого преступления должно быть предъявлено [подозреваемому], в отношении которого избрана мера пресечения, не позднее 45 суток с момента применения меры пресечения, а если [подозреваемый] был задержан, а затем заключен под стражу, - в тот же срок с момента задержания. Если в этот срок обвинение не будет предъявлено, то мера пресечения немедленно отменяется. (Дополнение частью - Федеральный закон от 22.04.2004 № 18-ФЗ) 

				 

			Статья 101. Постановление и определение об избрании меры пресечения

				 

				1. Об избрании меры пресечения дознаватель, следователь или судья выносит постановление, а суд - определение, содержащее указание на преступление, в котором подозревается или обвиняется лицо, и основания для избрания этой меры пресечения. 

				2. Копия постановления или определения вручается лицу, в отношении которого оно вынесено, а также его [защитнику] или законному представителю по их просьбе.

				3. Одновременно лицу, в отношении которого избрана мера пресечения, разъясняется порядок обжалования решения об избрании меры пресечения, установленный статьями 123 - 127 настоящего Кодекса.

				 

			Статья 102. Подписка о невыезде и надлежащем поведении

				 

				Подписка о невыезде и надлежащем поведении состоит в письменном обязательстве [подозреваемого] или [обвиняемого]:

				1) не покидать постоянное или временное место жительства без разрешения дознавателя, следователя или суда; 

				2) в назначенный срок являться по вызовам дознавателя, следователя и в суд; 

				3) иным путем не препятствовать производству по [УДел].

				 

			Статья 103. Личное поручительство

				 

				1. Личное поручительство состоит в письменном обязательстве заслуживающего доверия лица о том, что оно ручается за выполнение [подозреваемым] или [обвиняемым] обязательств, предусмотренных пунктами 2 и 3 статьи 102 настоящего Кодекса.

				2. Избрание личного поручительства в качестве меры пресечения допускается по письменному ходатайству одного или нескольких поручителей с согласия лица, в отношении которого дается поручительство.

				3. Поручителю разъясняются существо подозрения или обвинения, а также обязанности и ответственность поручителя, связанные с выполнением личного поручительства.

				4. В случае невыполнения поручителем своих обязательств на него может быть наложено денежное взыскание в размере до десяти тысяч рублей в порядке, установленном статьей 118 настоящего Кодекса. 

				 

			Статья 104. Наблюдение командования воинской части

				 

				1. Наблюдение командования воинской части за [подозреваемым] или [обвиняемым], являющимся военнослужащим или гражданином, проходящим военные сборы, состоит в принятии мер, предусмотренных уставами Вооруженных Сил РФ, для того, чтобы обеспечить выполнение этим лицом обязательств, предусмотренных пунктами 2 и 3 статьи 102 настоящего Кодекса.

				2. Избрание в качестве меры пресечения наблюдения командования воинской части допускается лишь с согласия [подозреваемого], [обвиняемого].

				3. Постановление об избрании меры пресечения, предусмотренной частью первой настоящей статьи, направляется командованию воинской части, которому разъясняются существо подозрения или обвинения и его обязанности по исполнению данной меры пресечения.

				4. В случае совершения [подозреваемым], [обвиняемым] действий, для предупреждения которых была избрана данная мера пресечения, командование воинской части немедленно сообщает об этом в орган, избравший данную меру пресечения.

				 

			Статья 105. Присмотр за несовершеннолетним [подозреваемым] или [обвиняемым]

				 

				1. Присмотр за несовершеннолетним [подозреваемым], [обвиняемым] состоит в обеспечении его надлежащего поведения, предусмотренного статьей 102 настоящего Кодекса, родителями, опекунами, попечителями или другими заслуживающими доверия лицами, а также должностными лицами специализированного детского учреждения, в котором он находится, о чем эти лица дают письменное обязательство.

				2. При избрании данной меры пресечения дознаватель, следователь или суд разъясняет лицам, указанным в части первой настоящей статьи, существо подозрения или обвинения, а также их ответственность, связанную с обязанностями по присмотру. 

				3. К лицам, которым несовершеннолетний [подозреваемый], [обвиняемый] был отдан под присмотр, в случае невыполнения ими принятого обязательства могут быть применены меры взыскания, предусмотренные частью четвертой статьи 103 настоящего Кодекса.

				 

			Статья 1051. Запрет определенных действий

				 

				1. Запрет определенных действий в качестве меры пресечения избирается по судебному решению в отношении [подозреваемого] или [обвиняемого] при невозможности применения иной, более мягкой, меры пресечения и заключается в возложении на [подозреваемого] или [обвиняемого] обязанностей своевременно являться по вызовам дознавателя, следователя или в суд, соблюдать один или несколько запретов, предусмотренных частью шестой настоящей статьи, а также в осуществлении контроля за соблюдением возложенных на него запретов. Запрет определенных действий может быть избран в любой момент производства по [УДел].

				2. Запрет определенных действий в качестве меры пресечения применяется в порядке, установленном статьей 108 настоящего Кодекса (за исключением требований, связанных с видом и размером наказания, квалификацией преступления, возрастом [подозреваемого] или [обвиняемого]), и с учетом особенностей, определенных настоящей статьей.

				3. При необходимости избрания в качестве меры пресечения запрета определенных действий, а равно при необходимости возложения дополнительных запретов на [подозреваемого] или [обвиняемого], в отношении которого применена мера пресечения в виде запрета определенных действий, следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора возбуждает перед судом соответствующее ходатайство. В постановлении о возбуждении перед судом данного ходатайства указываются один или несколько запретов, предусмотренных частью шестой настоящей статьи, мотивы и основания их установления в отношении [подозреваемого] или [обвиняемого] и невозможности избрания иной меры пресечения.

				4. Рассмотрев ходатайство, судья выносит одно из следующих постановлений:

				1) об избрании в отношении [подозреваемого] или [обвиняемого] меры пресечения в виде запрета определенных действий;

				2) о возложении дополнительных запретов на [подозреваемого] или [обвиняемого], в отношении которого применена мера пресечения в виде запрета определенных действий;

				3) об отказе в удовлетворении ходатайства.

				5. Постановление судьи, указанное в части четвертой настоящей статьи, направляется лицу, возбудившему ходатайство, прокурору, в контролирующий орган по месту жительства или месту нахождения [подозреваемого] или [обвиняемого], [подозреваемому] или [обвиняемому], его [защитнику] и (или) законному представителю, а также потерпевшему, свидетелю или иному участнику уголовного судопроизводства, если запрет определенных действий связан с обеспечением безопасности этих лиц. В случае возложения на [подозреваемого] или [обвиняемого] запрета управлять автомобилем или иным транспортным средством в соответствии с пунктом 6 части шестой настоящей статьи у [подозреваемого] или [обвиняемого] дознавателем, следователем или судом изымается водительское удостоверение, которое приобщается к [УДел] и хранится при нем до отмены данного запрета. Постановление судьи подлежит немедленному исполнению и может быть обжаловано в порядке, установленном частью одиннадцатой статьи 108 настоящего Кодекса.

				6. Суд с учетом данных о личности [подозреваемого] или [обвиняемого], фактических обстоятельств [УДел] и представленных сторонами сведений при избрании меры пресечения в виде запрета определенных действий может возложить следующие запреты:

				1) выходить в определенные периоды времени за пределы жилого помещения, в котором он проживает в качестве собственника, нанимателя либо на иных законных основаниях;

				2) находиться в определенных местах, а также ближе установленного расстояния до определенных объектов, посещать определенные мероприятия и участвовать в них;

				3) общаться с определенными лицами;

				4) отправлять и получать почтово-телеграфные отправления;

				5) использовать средства связи и информационно-телекоммуникационную сеть "Интернет";

				6) управлять автомобилем или иным транспортным средством, если совершенное преступление связано с нарушением правил дорожного движения и эксплуатации транспортных средств.

				7. В постановлении суда об избрании меры пресечения в виде запрета определенных действий указываются конкретные условия исполнения этой меры пресечения с учетом возлагаемых запретов (адрес жилого помещения и периоды времени, в течение которых запрещено покидать жилое помещение, район, населенный пункт, с которыми связаны запреты, места, запрещенные для посещения, данные о расстоянии, ближе которого запрещено приближаться к определенным объектам, лицах, с которыми запрещено общаться, срок применения запрета, предусмотренного пунктом 1 части шестой настоящей статьи, способы связи со следователем, с дознавателем и контролирующим органом, другие условия), а также обязанность [подозреваемого] или [обвиняемого] самостоятельно являться по вызовам дознавателя, следователя или суда. [Подозреваемый] или [обвиняемый] может быть подвергнут судом всем запретам, предусмотренным частью шестой настоящей статьи, либо отдельным из них.

				8. [Подозреваемый] или [обвиняемый] не может быть ограничен в праве использования телефонной связи для вызова скорой медицинской помощи, сотрудников правоохранительных органов, аварийно-спасательных служб в случае возникновения чрезвычайной ситуации, а также для общения со следователем, с дознавателем и контролирующим органом. О каждом таком звонке в случае установления запрета, связанного с использованием средств связи, [подозреваемый] или [обвиняемый] информирует контролирующий орган.

				9. Запрет, предусмотренный пунктом 1 части шестой настоящей статьи, применяется до отмены меры пресечения в виде запрета определенных действий либо до истечения срока применения данного запрета, установленного судом при принятии решений, указанных в пунктах 1 и 2 части четвертой настоящей статьи, или при его продлении. Запреты, предусмотренные пунктами 2 - 6 части шестой настоящей статьи, применяются до отмены или изменения меры пресечения в виде запрета определенных действий.

				10. Срок применения запрета, предусмотренного пунктом 1 части шестой настоящей статьи, устанавливается и продлевается судом в соответствии со статьей 109 настоящего Кодекса с учетом особенностей, определенных настоящей статьей, и с момента вынесения судом решения о его установлении не может превышать по [УДел]:

				1) о преступлениях небольшой и средней тяжести - 12 месяцев;

				2) о тяжких преступлениях - 24 месяца;

				3) об особо тяжких преступлениях - 36 месяцев.

				11. Контроль за соблюдением [подозреваемым] или [обвиняемым] запретов, предусмотренных пунктами 1 - 5 части шестой настоящей статьи, осуществляется федеральным органом исполнительной власти, осуществляющим правоприменительные функции, функции по контролю и надзору в сфере исполнения уголовных наказаний в отношении осужденных. В целях осуществления контроля могут использоваться аудиовизуальные, электронные и иные технические средства контроля, перечень и порядок применения которых определяются Правительством РФ. Порядок осуществления такого контроля определяется нормативными правовыми актами, утверждаемыми федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере исполнения уголовных наказаний, совместно со Следственным комитетом РФ и федеральными органами исполнительной власти, в состав которых входят органы предварительного следствия, по согласованию с Генеральной прокуратурой РФ.

				12. Если по медицинским показаниям [подозреваемый] или [обвиняемый] был доставлен в учреждение здравоохранения и госпитализирован, до разрешения судом вопроса об изменении либо отмене меры пресечения в отношении [подозреваемого] или [обвиняемого] продолжают действовать установленные судом запреты. Местом исполнения меры пресечения в виде запрета определенных действий считается территория соответствующего учреждения здравоохранения.

				13. В случае нарушения [подозреваемым] или [обвиняемым] возложенных на него запретов, отказа от применения к нему аудиовизуальных, электронных и иных технических средств контроля или умышленного повреждения, уничтожения, нарушения целостности указанных средств либо совершения им иных действий, направленных на нарушение функционирования применяемых к нему аудиовизуальных, электронных и иных технических средств контроля, суд по ходатайству следователя или дознавателя, а в период судебного разбирательства по представлению контролирующего органа может изменить эту меру пресечения на более строгую.


				 

			Статья 106. Залог

				 

				1. Залог состоит во внесении или в передаче [подозреваемым], [обвиняемым] либо другим физическим или юридическим лицом на стадии предварительного расследования в орган, в производстве которого находится [УДел], а на стадии судебного производства - в суд недвижимого имущества и движимого имущества в виде денег, ценностей и допущенных к публичному обращению в РФ акций и облигаций в целях обеспечения явки [подозреваемого] либо [обвиняемого] к следователю, дознавателю или в суд, предупреждения совершения им новых преступлений, а также действий, препятствующих производству по [УДел]. Залог может быть избран в любой момент производства по [УДел]. 

				2. Залог в качестве меры пресечения применяется в отношении [подозреваемого] либо [обвиняемого] по решению суда на срок до двух месяцев в порядке, установленном статьей 108 настоящего Кодекса, с учетом особенностей, определенных настоящей статьей. Срок применения данной меры пресечения исчисляется с момента внесения залога. Ходатайствовать о применении залога перед судом вправе [подозреваемый], [обвиняемый] либо другое физическое или юридическое лицо. Ходатайство о применении залога подается в суд по месту производства предварительного расследования и обязательно для рассмотрения судом наряду с ходатайством следователя, дознавателя об избрании в отношении того же [подозреваемого] либо [обвиняемого] иной меры пресечения, если последнее поступит. 

				3. Вид и размер залога определяются судом с учетом характера совершенного преступления, данных о личности [подозреваемого] либо [обвиняемого] и имущественного положения залогодателя. При этом по [УДел] о преступлениях небольшой и средней тяжести размер залога не может быть менее пятидесяти тысяч рублей, а по [УДел] о тяжких и особо тяжких преступлениях - менее пятисот тысяч рублей. Не может приниматься в качестве залога имущество, на которое в соответствии с Гражданским процессуальным кодексом РФ не может быть обращено взыскание. Порядок оценки, содержания указанного в части первой настоящей статьи предмета залога, управления им и обеспечения его сохранности определяется Правительством РФ в соответствии с законодательством РФ. 

				4. Недвижимое имущество, допущенные к публичному обращению в РФ акции и облигации, ценности могут быть приняты в залог при условии предоставления подлинных экземпляров документов, подтверждающих право собственности залогодателя на передаваемое в залог имущество, и отсутствия ограничений (обременений) прав на такое имущество. В случае, если в соответствии с законодательством РФ ограничение (обременение) прав на имущество не подлежит государственной регистрации или учету, осуществляемому в том числе депозитарием или держателем реестра владельцев ценных бумаг (регистратором), залогодатель в письменной форме подтверждает достоверность информации об отсутствии ограничений (обременений) прав на такое имущество.

				5. Деньги, являющиеся предметом залога, вносятся на депозитный счет соответствующего суда или органа, в производстве которого находится [УДел]. О принятии залога судом или органом, в производстве которого находится [УДел], составляется протокол, копия которого вручается залогодателю.

				6. Если залог вносится лицом, не являющимся [подозреваемым] либо [обвиняемым], то ему разъясняются существо подозрения, обвинения, в связи с которым избирается данная мера пресечения, и связанные с ней обязательства и последствия их нарушения.

				7. В постановлении или определении суда о применении залога в качестве меры пресечения суд устанавливает срок внесения залога. Если [подозреваемый] либо [обвиняемый] задержан, то суд при условии признания задержания законным и обоснованным продлевает срок задержания до внесения залога, но не более чем на 72 часа с момента вынесения судебного решения. В случае, если в установленный срок залог не внесен, суд по ходатайству, возбужденному в соответствии со статьей 108 настоящего Кодекса, рассматривает вопрос об избрании в отношении [подозреваемого] либо [обвиняемого] иной меры пресечения.

				8. Если внесение залога применяется вместо ранее избранной меры пресечения, то эта мера пресечения действует до внесения залога.

				81. При избрании залога в качестве меры пресечения суд вправе возложить на [подозреваемого] или [обвиняемого] обязанность по соблюдению запретов, предусмотренных частью шестой статьи 1051 настоящего Кодекса. Обязанность по соблюдению запретов, предусмотренных пунктами 2 - 6 части шестой статьи 1051 настоящего Кодекса, действует до отмены или изменения меры пресечения в виде залога, а обязанность по соблюдению запрета, предусмотренного пунктом 1 части шестой статьи 1051 настоящего Кодекса, до истечения срока, установленного судом в соответствии с частями девятой и десятой статьи 1051 настоящего Кодекса. Контроль за соблюдением [подозреваемым] или [обвиняемым] возложенных судом запретов осуществляется в порядке, установленном частью одиннадцатой статьи 1051 настоящего Кодекса. (Дополнение частью - Федеральный закон от 18.04.2018 № 72-ФЗ)

				82. В случае невозможности закончить предварительное следствие в срок до двух месяцев и при отсутствии оснований для изменения или отмены меры пресечения в виде залога срок применения залога может быть продлен по решению суда в порядке, установленном статьей 109 настоящего Кодекса, с учетом особенностей, определенных настоящей статьей. (Дополнение частью - Федеральный закон от 07.10.2022 № 383-ФЗ)

				9. В случае нарушения [подозреваемым] либо [обвиняемым] обязательств, связанных с внесенным залогом, залог обращается в доход государства по судебному решению, выносимому в соответствии со статьей 118 настоящего Кодекса.

				10. В остальных случаях суд при постановлении приговора или вынесении определения либо постановления о прекращении [УДел] решает вопрос о возвращении залога залогодателю. При прекращении [УДел] следователем, дознавателем залог возвращается залогодателю, о чем указывается в постановлении о прекращении [УДел].

				(Статья в редакции Федерального закона от 07.04.2010 № 60-ФЗ)

				 

			Статья 107. Домашний арест

				 

				1. Домашний арест в качестве меры пресечения избирается по судебному решению в отношении [подозреваемого] или [обвиняемого] при невозможности применения иной, более мягкой, меры пресечения и заключается в нахождении [подозреваемого] или [обвиняемого] в изоляции от общества в жилом помещении, в котором он проживает в качестве собственника, нанимателя либо на иных законных основаниях, с возложением запретов и осуществлением за ним контроля. С учетом состояния здоровья [подозреваемого] или [обвиняемого] местом его содержания под домашним арестом может быть определено лечебное учреждение. 

				2. Домашний арест избирается на срок до двух месяцев. Срок домашнего ареста исчисляется с момента вынесения судом решения об избрании данной меры пресечения в отношении [подозреваемого] или [обвиняемого]. В случае невозможности закончить предварительное следствие в срок до двух месяцев и при отсутствии оснований для изменения или отмены меры пресечения этот срок может быть продлен по решению суда в порядке, установленном статьей 109 настоящего Кодекса, с учетом особенностей, определенных настоящей статьей.

				21. В срок домашнего ареста засчитывается время содержания под стражей. Совокупный срок домашнего ареста и содержания под стражей независимо от того, в какой последовательности данные меры пресечения применялись, не должен превышать предельный срок содержания под стражей, установленный статьей 109 настоящего Кодекса. (Дополнение частью - Федеральный закон от 11.02.2013 № 7-ФЗ)

				3. Домашний арест в качестве меры пресечения применяется в отношении [подозреваемого] или [обвиняемого] по решению суда в порядке, установленном статьей 108 настоящего Кодекса, с учетом особенностей, определенных настоящей статьей.

				4. Рассмотрев ходатайство об избрании меры пресечения в виде домашнего ареста, судья выносит одно из следующих постановлений:

				1) об избрании в отношении [подозреваемого] или [обвиняемого] меры пресечения в виде домашнего ареста;

				2) об отказе в удовлетворении ходатайства.

				5. При отказе в удовлетворении ходатайства об избрании в отношении [подозреваемого] или [обвиняемого] меры пресечения в виде домашнего ареста судья по собственной инициативе при наличии оснований, предусмотренных статьей 97 настоящего Кодекса, и с учетом обстоятельств, указанных в статье 99 настоящего Кодекса, вправе избрать в отношении [подозреваемого] или [обвиняемого] меру пресечения в виде запрета определенных действий или залога. 

				6. Постановление судьи направляется лицу, возбудившему ходатайство, прокурору, контролирующему органу по месту отбывания домашнего ареста, [подозреваемому] или [обвиняемому] и подлежит немедленному исполнению.

				7. Суд с учетом данных о личности [подозреваемого] или [обвиняемого], фактических обстоятельств [УДел] и представленных сторонами сведений при избрании домашнего ареста в качестве меры пресечения может установить запреты, предусмотренные пунктами 3 - 5 части шестой статьи 1051 настоящего Кодекса. 

				8. В зависимости от тяжести предъявленного обвинения и фактических обстоятельств [подозреваемый] или [обвиняемый] может быть подвергнут судом всем запретам, указанным в части седьмой настоящей статьи, либо некоторым из них. Запреты могут быть изменены судом по ходатайству [подозреваемого] или [обвиняемого], его [защитника], законного представителя, а также следователя или дознавателя, в производстве которого находится [УДел]. [Подозреваемый] или [обвиняемый] не может быть ограничен в праве использования телефонной связи для вызова скорой медицинской помощи, сотрудников правоохранительных органов, аварийно-спасательных служб в случае возникновения чрезвычайной ситуации, а также для общения с контролирующим органом, дознавателем, со следователем. О каждом таком звонке [подозреваемый] или [обвиняемый] информирует контролирующий орган. 

				9. В решении суда об избрании меры пресечения в виде домашнего ареста указываются условия исполнения этой меры пресечения, в том числе место, в котором будет находиться [подозреваемый] или [обвиняемый], срок домашнего ареста, запреты, установленные в отношении [подозреваемого] или [обвиняемого], способы связи со следователем, с дознавателем и контролирующим органом. 

				10. Контроль за нахождением [подозреваемого] или [обвиняемого] в месте исполнения меры пресечения в виде домашнего ареста и за соблюдением возложенных на него судом запретов осуществляется в порядке, установленном частью одиннадцатой статьи 1051 настоящего Кодекса. 

				11. Если по медицинским показаниям [подозреваемый] или [обвиняемый] был доставлен в учреждение здравоохранения и госпитализирован, то до разрешения судом вопроса об изменении либо отмене меры пресечения в отношении [подозреваемого] или [обвиняемого] продолжают действовать установленные судом запреты. Местом исполнения меры пресечения в виде домашнего ареста считается территория соответствующего учреждения здравоохранения. 

				12. В орган дознания или орган предварительного следствия, а также в суд [подозреваемый] или [обвиняемый] доставляется транспортным средством контролирующего органа.

				13. Встречи [подозреваемого] или [обвиняемого], находящихся под домашним арестом, с [защитником], законным представителем, а также с нотариусом в целях удостоверения доверенности на право представления интересов [подозреваемого] или [обвиняемого] в сфере предпринимательской деятельности проходят в месте исполнения этой меры пресечения. 

				14. В случае нарушения [подозреваемым] или [обвиняемым], в отношении которого в качестве меры пресечения избран домашний арест, условий исполнения этой меры пресечения, отказа от применения к нему аудиовизуальных, электронных и иных технических средств контроля или умышленного повреждения, уничтожения, нарушения целостности указанных средств либо совершения им иных действий, направленных на нарушение функционирования применяемых к нему аудиовизуальных, электронных и иных технических средств контроля, суд по ходатайству следователя или дознавателя, а в период судебного разбирательства по представлению контролирующего органа может изменить эту меру пресечения на более строгую. 

				(Статья в редакции Федерального закона от 07.12.2011 № 420-ФЗ)

				 

			Статья 108. Заключение под стражу

				 

				1. Заключение под стражу в качестве меры пресечения применяется по судебному решению в отношении [подозреваемого] или [обвиняемого] в совершении преступлений, за которые уголовным законом предусмотрено наказание в виде лишения свободы на срок свыше трех лет при невозможности применения иной, более мягкой, меры пресечения. При избрании меры пресечения в виде заключения под стражу в постановлении судьи должны быть указаны конкретные, фактические обстоятельства, на основании которых судья принял такое решение. Такими обстоятельствами не могут являться данные, не проверенные в ходе судебного заседания, в частности результаты оперативно-розыскной деятельности, представленные в нарушение требований статьи 89 настоящего Кодекса. В исключительных случаях эта мера пресечения может быть избрана в отношении [подозреваемого] или [обвиняемого] в совершении преступления, за которое предусмотрено наказание в виде лишения свободы на срок до трех лет, при наличии одного из следующих обстоятельств: 

				1) [подозреваемый] или [обвиняемый] не имеет постоянного места жительства на территории РФ;

				2) его личность не установлена;

				3) им нарушена ранее избранная мера пресечения;

				4) он скрылся от органов предварительного расследования или от суда.

				11. Заключение под стражу в качестве меры пресечения может быть применено в отношении [подозреваемого] или [обвиняемого] в совершении преступлений, предусмотренных статьями 159 частями первой - четвертой, 1591 - 1593, 1595, 1596, 160, 165 и 201 Уголовного кодекса РФ, если эти преступления совершены индивидуальным предпринимателем в связи с осуществлением им предпринимательской деятельности и (или) управлением принадлежащим ему имуществом, используемым в целях предпринимательской деятельности, либо членом органа управления коммерческой организации в связи с осуществлением им полномочий по управлению организацией или в связи с осуществлением коммерческой организацией предпринимательской или иной экономической деятельности, а также статьями 159 частями пятой - седьмой, 171, 1711, 1713 - 1723, 1731 - 1741, 176 - 178, 180, 181, 183, 185 - 1854 и 190 - 1994 Уголовного кодекса РФ, только при наличии одного из следующих обстоятельств:

				1) [подозреваемый] или [обвиняемый] не имеет места жительства или места пребывания на территории РФ;

				2) им нарушена ранее избранная мера пресечения;

				3) он скрылся от органов предварительного расследования или от суда.

				

				2. К несовершеннолетнему [подозреваемому] или [обвиняемому] заключение под стражу в качестве меры пресечения может быть применено в случае, если он подозревается или обвиняется в совершении тяжкого или особо тяжкого преступления. В исключительных случаях эта мера пресечения может быть избрана в отношении несовершеннолетнего, [подозреваемого] или [обвиняемого] в совершении преступления средней тяжести.

				3. При необходимости избрания в качестве меры пресечения заключения под стражу следователь с согласия руководителя следственного органа, а также дознаватель с согласия прокурора возбуждают перед судом соответствующее ходатайство. В постановлении о возбуждении ходатайства излагаются мотивы и основания, в силу которых возникла необходимость в заключении [подозреваемого] или [обвиняемого] под стражу и невозможно избрание иной меры пресечения. К постановлению прилагаются материалы, подтверждающие обоснованность ходатайства. Если ходатайство возбуждается в отношении [подозреваемого], задержанного в порядке, установленном статьями 91 и 92 настоящего Кодекса, то постановление и указанные материалы должны быть представлены судье не позднее чем за 8 часов до истечения срока задержания. 

				31. Если преступления, предусмотренные статьями 159 частями первой - четвертой, 1591 - 1593, 1595, 1596, 160, 165 и 201 Уголовного кодекса РФ, совершены индивидуальным предпринимателем не в связи с осуществлением им предпринимательской деятельности и (или) управлением принадлежащим ему имуществом, используемым в целях предпринимательской деятельности, либо членом органа управления коммерческой организации не в связи с осуществлением им полномочий по управлению этой организацией или не в связи с осуществлением коммерческой организацией предпринимательской или иной экономической деятельности, то в постановлении о возбуждении ходатайства об избрании в качестве меры пресечения заключения под стражу в отношении [подозреваемого] или [обвиняемого] в совершении указанных преступлений и в приложенных к данному постановлению материалах должны содержаться конкретные сведения, подтверждающие такие обстоятельства. (Дополнение частью - Федеральный закон от 13.06.2023 № 217-ФЗ)

				4. Постановление о возбуждении ходатайства об избрании в качестве меры пресечения заключения под стражу подлежит рассмотрению единолично судьей районного суда или военного суда соответствующего уровня с обязательным участием [подозреваемого] или [обвиняемого], прокурора, [защитника], если последний участвует в [УДел], по месту производства предварительного расследования либо месту задержания [подозреваемого] в течение 8 часов с момента поступления материалов в суд. [Подозреваемый], задержанный в порядке, установленном статьями 91 и 92 настоящего Кодекса, доставляется в судебное заседание, кроме случая, если имеются обстоятельства, исключающие возможность его участия в судебном заседании непосредственно, и судом принято решение об участии [подозреваемого] в судебном заседании путем использования систем видео-конференц-связи. В судебном заседании вправе также участвовать законный представитель несовершеннолетнего [подозреваемого] или [обвиняемого], руководитель следственного органа, следователь, дознаватель. Неявка без уважительных причин сторон, своевременно извещенных о времени судебного заседания, не является препятствием для рассмотрения ходатайства, за исключением случаев неявки [обвиняемого]. 

				5. Принятие судебного решения об избрании меры пресечения в виде заключения под стражу в отсутствие [обвиняемого] допускается только в случае объявления [обвиняемого] в международный и (или) межгосударственный розыск. (Дополнение частью - Федеральный закон от 29.05.2002 № 58-ФЗ) 

				6. В начале заседания судья объявляет, какое ходатайство подлежит рассмотрению, разъясняет явившимся в судебное заседание лицам их права и обязанности. Затем прокурор либо по его поручению лицо, возбудившее ходатайство, обосновывает его, после чего заслушиваются другие явившиеся в судебное заседание лица.

				7. Рассмотрев ходатайство, судья выносит одно из следующих постановлений: 

				1) об избрании в отношении [подозреваемого] или [обвиняемого] меры пресечения в виде заключения под стражу;

				2) об отказе в удовлетворении ходатайства;

				3) о продлении срока задержания. Продление срока задержания допускается при условии признания судом задержания законным и обоснованным на срок не более 72 часов с момента вынесения судебного решения по ходатайству одной из сторон для представления ею дополнительных доказательств обоснованности или необоснованности избрания меры пресечения в виде заключения под стражу. В постановлении о продлении срока задержания указываются дата и время, до которых продлевается срок задержания. 

				71. При отказе в удовлетворении ходатайства об избрании в отношении [подозреваемого] или [обвиняемого] меры пресечения в виде заключения под стражу судья по собственной инициативе вправе при наличии оснований, предусмотренных статьей 97 настоящего Кодекса, и с учетом обстоятельств, указанных в статье 99 настоящего Кодекса, избрать в отношении [подозреваемого] или [обвиняемого] меру пресечения в виде запрета определенных действий, залога или домашнего ареста. (Дополнение частью - Федеральный закон от 08.12.2003 № 161-ФЗ) 

				8. Постановление судьи направляется лицу, возбудившему ходатайство, прокурору, [подозреваемому], [обвиняемому] или потерпевшему и подлежит немедленному исполнению. 

				9. Повторное обращение в суд с ходатайством о заключении под стражу одного и того же лица по тому же [УДел] после вынесения судьей постановления об отказе в избрании этой меры пресечения возможно лишь при возникновении новых обстоятельств, обосновывающих необходимость заключения лица под стражу.

				10. Если вопрос об избрании в отношении подсудимого в качестве меры пресечения заключения под стражу возникает в суде, то решение об этом принимает суд по ходатайству стороны или по собственной инициативе, о чем выносится определение или постановление.

				11. Постановление судьи об избрании в качестве меры пресечения заключения под стражу или об отказе в этом может быть обжаловано в апелляционном порядке с учетом особенностей, предусмотренных статьей 3893 настоящего Кодекса, в течение 3 суток со дня его вынесения. Суд апелляционной инстанции принимает решение по жалобе или представлению не позднее чем через 3 суток со дня их поступления. Решение суда апелляционной инстанции об отмене постановления судьи об избрании в качестве меры пресечения заключения под стражу подлежит немедленному исполнению. Решение суда апелляционной инстанции может быть обжаловано в кассационном порядке по правилам, установленным главой 471 настоящего Кодекса. 

				12. Лицо, в производстве которого находится [УДел], незамедлительно уведомляет о месте содержания под стражей или об изменении места содержания под стражей [подозреваемого] или [обвиняемого] кого-либо из его близких родственников, при их отсутствии - других родственников, при заключении под стражу военнослужащего - также командование воинской части, при заключении под стражу лица, являющегося членом общественной наблюдательной комиссии, образованной в соответствии с законодательством РФ, - также секретаря Общественной палаты РФ и соответствующую общественную наблюдательную комиссию, а при заключении под стражу сотрудника органа внутренних дел - также начальника органа, в котором проходит службу указанный сотрудник. 

				13. Не допускается возложение полномочий, предусмотренных настоящей статьей, на одного и того же судью на постоянной основе. Эти полномочия распределяются между судьями соответствующего суда в соответствии с принципом распределения [УДел]Дополнение частью - Федеральный закон от 29.05.2002 № 58-ФЗ)

				14. На [обвиняемого], содержащегося под стражей, распространяются требования статьи 95 настоящего Кодекса. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				 

			Статья 109. Сроки содержания под стражей

				 

				1. Содержание под стражей при расследовании преступлений не может превышать 2 месяца.

				2. В случае невозможности закончить предварительное следствие в срок до 2 месяцев и при отсутствии оснований для изменения или отмены меры пресечения этот срок может быть продлен судьей районного суда или военного суда соответствующего уровня в порядке, установленном частью третьей статьи 108 настоящего Кодекса, на срок до 6 месяцев, за исключением случая, указанного в части второй1 настоящей статьи. Дальнейшее продление срока может быть осуществлено в отношении лиц, [обвиняемых] в совершении тяжких и особо тяжких преступлений, только в случаях особой сложности [УДел] и при наличии оснований для избрания этой меры пресечения судьей того же суда по ходатайству следователя, внесенному с согласия руководителя соответствующего следственного органа по субъекту РФ, иного приравненного к нему руководителя следственного органа либо по ходатайству дознавателя в случаях, предусмотренных частью пятой статьи 223 настоящего Кодекса, с согласия прокурора субъекта РФ или приравненного к нему военного прокурора, до 12 месяцев.   

				21. В случае невозможности закончить предварительное следствие в срок до 2 месяцев и при отсутствии оснований для изменения или отмены меры пресечения в отношении [подозреваемого] или [обвиняемого], указанных в части первой1 статьи 108 настоящего Кодекса, этот срок может быть продлен судьей районного суда или военного суда соответствующего уровня по ходатайству следователя, внесенному с согласия руководителя соответствующего следственного органа по субъекту РФ, иного приравненного к нему руководителя следственного органа, до 6 месяцев. (Дополнение частью - Федеральный закон от 13.06.2023 № 217-ФЗ)

				3. Срок содержания под стражей свыше 12 месяцев может быть продлен лишь в исключительных случаях в отношении лиц, [обвиняемых] в совершении особо тяжких преступлений, судьей суда, указанного в части третьей статьи 31 настоящего Кодекса, или военного суда соответствующего уровня по ходатайству следователя, внесенному с согласия в соответствии с подследственностью Председателя Следственного комитета РФ либо руководителя следственного органа соответствующего федерального органа исполнительной власти (при соответствующем федеральном органе исполнительной власти), до 18 месяцев. 

				4. Дальнейшее продление срока не допускается. [Обвиняемый], содержащийся под стражей, подлежит немедленному освобождению, за исключением случаев, предусмотренных пунктом 1 части восьмой и частями восьмой1 - восьмой3 настоящей статьи. 

				5. Материалы оконченного расследованием [УДел] должны быть предъявлены [обвиняемому], содержащемуся под стражей, и его [защитнику] не позднее чем за 30 суток до окончания предельного срока содержания под стражей, установленного частями второй и третьей настоящей статьи.

				6. Если после окончания предварительного следствия материалы [УДел] были предъявлены [обвиняемому] и его [защитнику] позднее чем за 30 суток до окончания предельного срока содержания под стражей, то по его истечении [обвиняемый] подлежит немедленному освобождению. При этом за [обвиняемым] и его [защитником] сохраняется право на ознакомление с материалами [УДел].

				7. В случае, если после окончания предварительного следствия сроки для предъявления материалов данного [УДел] [обвиняемому] и его [защитнику], предусмотренные частью пятой настоящей статьи, были соблюдены, однако 30 суток для ознакомления с материалами [УДел] им оказалось недостаточно, следователь с согласия руководителя следственного органа по субъекту РФ или приравненного к нему руководителя иного следственного органа вправе не позднее чем за 7 суток до истечения предельного срока содержания под стражей возбудить ходатайство о продлении этого срока перед судом, указанным в части третьей статьи 31 настоящего Кодекса, или военным судом соответствующего уровня. Если в производстве по [УДел] участвует несколько [обвиняемых], содержащихся под стражей, и хотя бы одному из них 30 суток оказалось недостаточно для ознакомления с материалами [УДел], то следователь вправе возбудить указанное ходатайство в отношении того [обвиняемого] или тех [обвиняемых], которые ознакомились с материалами [УДел], если не отпала необходимость в применении к нему или к ним заключения под стражу и отсутствуют основания для избрания иной меры пресечения. 

				8. Ходатайство о продлении срока содержания под стражей должно быть представлено в суд по месту производства предварительного расследования либо месту содержания [обвиняемого] под стражей не позднее чем за 7 суток до его истечения. В постановлении о возбуждении ходатайства излагаются сведения о следственных и иных процессуальных действиях, произведенных в период после избрания меры пресечения или последнего продления срока содержания [обвиняемого] под стражей, а также основания и мотивы дальнейшего продления срока содержания [обвиняемого] под стражей. Указанный в постановлении о возбуждении ходатайства срок, на который продлевается содержание [обвиняемого] под стражей, должен определяться исходя из объема следственных и иных процессуальных действий, приведенных в этом постановлении. Если одним из мотивов продления срока содержания [обвиняемого] под стражей является необходимость производства следственных и иных процессуальных действий, приведенных в предыдущих ходатайствах, то в постановлении о возбуждении ходатайства указываются причины, по которым эти действия не были произведены в установленные ранее сроки содержания [обвиняемого] под стражей. При этом необходимость дальнейшего производства следственных действий не может являться единственным и достаточным основанием для продления срока содержания под стражей. К указанному постановлению прилагается копия постановления о продлении по [УДел] срока предварительного следствия или дознания. Судья не позднее чем через 5 суток со дня получения ходатайства на основании оценки приведенных в нем мотивов, а также с учетом правовой и фактической сложности материалов [УДел], общей продолжительности досудебного производства по [УДел], эффективности действий должностных лиц органов предварительного расследования и своевременности производства следственных и иных процессуальных действий принимает в порядке, предусмотренном частями четвертой, шестой, восьмой и одиннадцатой статьи 108 настоящего Кодекса, одно из следующих решений: 

				1) о продлении срока содержания под стражей на срок, необходимый для окончания ознакомления [обвиняемого] и его [защитника] с материалами [УДел], направления [УДел] прокурору с обвинительным заключением, обвинительным актом, обвинительным постановлением или постановлением о направлении [УДел] в суд для применения принудительной меры медицинского характера, а также для принятия прокурором и судом решений по поступившему [УДел], за исключением случая, предусмотренного частью шестой настоящей статьи. В постановлении о продлении срока содержания под стражей указывается дата, до которой продлевается срок содержания под стражей. Суд вправе продлить содержание под стражей на меньший срок, чем указано в постановлении о возбуждении ходатайства, если посчитает его достаточным для выполнения объема следственных и иных процессуальных действий, приведенных в этом постановлении. Продление срока содержания под стражей в случае, предусмотренном частью седьмой настоящей статьи, допускается каждый раз не более чем на 3 месяца;

				2) об отказе в удовлетворении ходатайства следователя и освобождении [обвиняемого] из-под стражи. При отказе в удовлетворении ходатайства о продлении срока содержания под стражей в отношении [обвиняемого] судья по собственной инициативе вправе при наличии оснований, предусмотренных статьей 97 настоящего Кодекса, и с учетом обстоятельств, указанных в статье 99 настоящего Кодекса, избрать в отношении [обвиняемого] меру пресечения в виде запрета определенных действий, залога или домашнего ареста.

				(Часть в редакции Федерального закона от 02.08.2019 № 315-ФЗ)

				81. По [УДел], направляемому прокурору с обвинительным заключением, обвинительным актом, обвинительным постановлением или постановлением о направлении [УДел] в суд для применения принудительной меры медицинского характера, по ходатайству следователя или дознавателя, возбужденному в порядке, установленном частью третьей статьи 108 настоящего Кодекса и частью восьмой настоящей статьи, срок запрета определенных действий, срок домашнего ареста или срок содержания под стражей может быть продлен для обеспечения принятия прокурором, а также судом решений по поступившему [УДел] на срок, продолжительность которого определяется с учетом сроков, предусмотренных частью первой статьи 221, либо частью первой статьи 226, либо частью первой статьи 2268, а также частью третьей статьи 227 настоящего Кодекса. (Дополнение частью - Федеральный закон от 05.06.2012 № 53-ФЗ) 

				82. В случае возвращения прокурором [УДел] следователю в соответствии с пунктом 2 части первой статьи 221 или пунктом 2 части пятой статьи 439 настоящего Кодекса и обжалования данного решения следователем в соответствии с частью четвертой статьи 221 настоящего Кодекса, а также возвращения [УДел] дознавателю в соответствии с пунктом 2 части первой статьи 226, пунктом 2 или 3 части первой статьи 2268 настоящего Кодекса и обжалования данного решения дознавателем в соответствии с частью четвертой статьи 226 или частью четвертой статьи 2268 настоящего Кодекса по ходатайству следователя или дознавателя, возбужденному в порядке, установленном частью третьей статьи 108 настоящего Кодекса и частью восьмой настоящей статьи, срок запрета определенных действий, срок домашнего ареста или срок содержания под стражей может быть продлен для обеспечения принятия вышестоящим прокурором, а также судом решений по поступившему [УДел] на срок, продолжительность которого определяется с учетом сроков, предусмотренных частью четвертой статьи 221, либо частью четвертой статьи 226, либо частью четвертой статьи 2268, а также частью третьей статьи 227 настоящего Кодекса. (Дополнение частью - Федеральный закон от 19.02.2018 № 27-ФЗ) 

				83. В случае, предусмотренном частью второй1 статьи 221 настоящего Кодекса, по ходатайству прокурора, возбужденному перед судом в период досудебного производства не позднее чем за 7 суток до истечения срока запрета определенных действий, срока домашнего ареста или срока содержания под стражей, срок указанных мер пресечения может быть продлен до 30 суток. (Дополнение частью - Федеральный закон от 19.02.2018 № 27-ФЗ) 

				9. В срок содержания под стражей в период досудебного производства включаются срок содержания под стражей в период предварительного расследования и срок содержания под стражей в период рассмотрения [УДел] прокурором до принятия им одного из решений, предусмотренных частью первой статьи 221, частью первой статьи 226, частью первой статьи 2268 и частью пятой статьи 439 настоящего Кодекса. Срок содержания под стражей в период предварительного расследования исчисляется с момента заключения [подозреваемого], [обвиняемого] под стражу до направления [УДел] прокурору с обвинительным заключением, обвинительным актом, обвинительным постановлением или постановлением о направлении [УДел] в суд для применения принудительной меры медицинского характера. 

				10. В срок содержания под стражей также засчитывается время:

				1) на которое лицо было задержано в качестве [подозреваемого];

				11) запрета, предусмотренного пунктом 1 части шестой статьи 1051 настоящего Кодекса, из расчета два дня его применения за один день содержания под стражей; 

				2) домашнего ареста;

				3) принудительного нахождения в медицинской организации, оказывающей медицинскую помощь в стационарных условиях, или в медицинской организации, оказывающей психиатрическую помощь в стационарных условиях, по решению суда; 

				4) в течение которого лицо содержалось под стражей на территории иностранного государства по запросу об оказании правовой помощи или о выдаче его РФ в соответствии со статьей 460 настоящего Кодекса.

				11. По истечении предельного срока содержания под стражей в случаях, предусмотренных пунктами 3 и 4 части десятой настоящей статьи, и при необходимости производства предварительного расследования либо в случае продолжения судебного разбирательства суд вправе продлить срок содержания лица под стражей в порядке, установленном настоящей статьей, но не более чем на 6 месяцев. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ) 

				12. В случае повторного заключения под стражу [подозреваемого] или [обвиняемого] по тому же [УДел], а также по соединенному с ним или выделенному из него [УДел] срок содержания под стражей исчисляется с учетом времени, проведенного [подозреваемым], [обвиняемым] под стражей ранее. 

				13. Рассмотрение судом ходатайства о продлении срока содержания [обвиняемого] под стражей в его отсутствие не допускается, за исключением случаев нахождения [обвиняемого] на стационарной судебно-психиатрической экспертизе и иных обстоятельств, исключающих возможность его доставления в суд, что должно быть подтверждено соответствующими документами. При этом участие [защитника] [обвиняемого] в судебном заседании является обязательным. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				14. В случае, предусмотренном частью тринадцатой настоящей статьи, судья выносит постановление о рассмотрении вопроса о продлении срока содержания под стражей в отсутствие [обвиняемого] с указанием причин, по которым присутствие [обвиняемого] невозможно. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				 

			Статья 110. Отмена или изменение меры пресечения

				 

				1. Мера пресечения отменяется, когда в ней отпадает необходимость, или изменяется на более строгую или более мягкую, когда изменяются основания для избрания меры пресечения, предусмотренные статьями 97 и 99 настоящего Кодекса.

				11. Мера пресечения в виде заключения под стражу также изменяется на более мягкую при выявлении у [подозреваемого] или [обвиняемого] в совершении преступления тяжелого заболевания, препятствующего его содержанию под стражей и удостоверенного медицинским заключением, вынесенным по результатам медицинского освидетельствования. Перечень тяжелых заболеваний, препятствующих содержанию под стражей [подозреваемых] и [обвиняемых] в совершении преступлений, порядок их медицинского освидетельствования и форма медицинского заключения утверждаются Правительством РФ. Решение об изменении меры пресечения в виде заключения под стражу принимается дознавателем, следователем или судом, в производстве которых находится [УДел], не позднее 3 суток со дня поступления к ним из мест содержания под стражей копии медицинского заключения. (Дополнение частью - Федеральный закон от 29.12.2010 № 434-ФЗ) 

				2. Отмена или изменение меры пресечения производится по постановлению дознавателя, следователя или судьи либо по определению суда. 

				3. Мера пресечения, избранная в ходе досудебного производства следователем с согласия руководителя следственного органа либо дознавателем с согласия прокурора, может быть отменена или изменена только с согласия этих лиц. 

				4. (Часть утратила силу - Федеральный закон от 04.07.2003 № 92-ФЗ)

		ГЛАВА 14. ИНЫЕ МЕРЫ ПРОЦЕССУАЛЬНОГО ПРИНУЖДЕНИЯ

				 

			Статья 111. Основания применения иных мер процессуального принуждения

				 

				1. В целях обеспечения установленного настоящим Кодексом порядка уголовного судопроизводства, надлежащего исполнения приговора дознаватель, следователь или суд вправе применить к [подозреваемому] или [обвиняемому] следующие меры процессуального принуждения: 

				1) обязательство о явке;

				2) привод;

				3) временное отстранение от должности;

				4) наложение ареста на имущество.

				2. В случаях, предусмотренных настоящим Кодексом, дознаватель, следователь или суд вправе применить к потерпевшему, свидетелю, гражданскому истцу, гражданскому ответчику, эксперту, специалисту, переводчику и (или) понятому следующие меры процессуального принуждения: 

				1) обязательство о явке;

				2) привод;

				3) денежное взыскание.

				 

			Статья 112. Обязательство о явке

				 

				1. При необходимости у [подозреваемого], [обвиняемого], а также потерпевшего или свидетеля может быть взято обязательство о явке.

				2. Обязательство о явке состоит в письменном обязательстве лица, указанного в части первой настоящей статьи, своевременно являться по вызовам дознавателя, следователя или в суд, а в случае перемены места жительства незамедлительно сообщать об этом. Лицу разъясняются последствия нарушения обязательства, о чем делается соответствующая отметка в обязательстве. 

				 

			Статья 113. Привод

				 

				1. В случае неявки по вызову без уважительных причин [подозреваемый], [обвиняемый], а также потерпевший, свидетель и лицо, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, могут быть подвергнуты приводу. 

				2. Привод состоит в принудительном доставлении лица к дознавателю, следователю или в суд. 

				3. При наличии причин, препятствующих явке по вызову в назначенный срок, лица, указанные в части первой настоящей статьи, незамедлительно уведомляют орган, которым они вызывались.

				4. Постановление дознавателя, следователя, судьи или определение суда о приводе перед его исполнением объявляется лицу, которое подвергается приводу, что удостоверяется его подписью на постановлении или определении. 

				5. Привод не может производиться в ночное время, за исключением случаев, не терпящих отлагательства. 

				6. Не подлежат приводу несовершеннолетние в возрасте до четырнадцати лет, беременные женщины, а также больные, которые по состоянию здоровья не могут оставлять место своего пребывания, что подлежит удостоверению врачом.

				7. Привод производится органами дознания на основании постановления дознавателя, следователя, а также сотрудниками органов принудительного исполнения РФ - на основании постановления суда. 

				 

			Статья 114. Временное отстранение от должности

				 

				1. При необходимости временного отстранения от должности [подозреваемого] или [обвиняемого] следователь с согласия руководителя следственного органа, а также дознаватель с согласия прокурора возбуждает перед судом по месту производства предварительного расследования соответствующее ходатайство, за исключением случая, предусмотренного частью пятой настоящей статьи. 

				2. В течение 48 часов с момента поступления ходатайства судья выносит постановление о временном отстранении [подозреваемого] или [обвиняемого] от должности или об отказе в этом. 

				3. Постановление о временном отстранении [подозреваемого] или [обвиняемого] от должности направляется по месту его работы. 

				4. Временное отстранение [подозреваемого] или [обвиняемого] от должности отменяется на основании постановления дознавателя, следователя, когда в применении этой меры отпадает необходимость. 

				5. В случае привлечения в качестве [обвиняемого] высшего должностного лица субъекта РФ (руководителя высшего исполнительного органа государственной власти субъекта РФ) и предъявления ему обвинения в совершении тяжкого или особо тяжкого преступления Генеральный прокурор РФ направляет Президенту РФ представление о временном отстранении от должности указанного лица. Президент РФ в течение 48 часов с момента поступления представления принимает решение о временном отстранении указанного лица от должности либо об отказе в этом.

				6. Временно отстраненный от должности [подозреваемый] или [обвиняемый] имеет право на ежемесячное пособие, которое выплачивается ему в соответствии с пунктом 8 части второй статьи 131 настоящего Кодекса. 

				 

			Статья 115. Наложение ареста на имущество

				 

				1. Для обеспечения исполнения приговора в части гражданского иска, взыскания штрафа, других имущественных взысканий или возможной конфискации имущества, указанного в части первой статьи 1041 Уголовного кодекса РФ, следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора возбуждает перед судом ходатайство о наложении ареста на имущество [подозреваемого], [обвиняемого] или лиц, несущих по закону материальную ответственность за их действия. Суд рассматривает ходатайство в порядке, установленном статьей 165 настоящего Кодекса. При решении вопроса о наложении ареста на имущество суд должен указать на конкретные, фактические обстоятельства, на основании которых он принял такое решение, а также установить ограничения, связанные с владением, пользованием, распоряжением арестованным имуществом. 

				2. Наложение ареста на имущество состоит в запрете, адресованном собственнику или владельцу имущества, распоряжаться и в необходимых случаях пользоваться им, а также в изъятии имущества и передаче его на хранение.

				3. Арест может быть наложен на имущество, находящееся у других лиц, не являющихся [подозреваемыми], [обвиняемыми] или лицами, несущими по закону материальную ответственность за их действия, если есть достаточные основания полагать, что оно получено в результате преступных действий [подозреваемого], [обвиняемого] либо использовалось или предназначалось для использования в качестве орудия, оборудования или иного средства совершения преступления либо для финансирования терроризма, экстремистской деятельности (экстремизма), организованной группы, незаконного вооруженного формирования, преступного сообщества (преступной организации), деятельности, направленной против безопасности РФ. Суд рассматривает ходатайство в порядке, установленном статьей 165 настоящего Кодекса. При решении вопроса о наложении ареста на имущество суд должен указать на конкретные, фактические обстоятельства, на основании которых он принял такое решение, а также установить ограничения, связанные с владением, пользованием, распоряжением арестованным имуществом, и указать срок, на который налагается арест на имущество, с учетом установленного по [УДел] срока предварительного расследования и времени, необходимого для передачи [УДел] в суд. Установленный судом срок ареста, наложенного на имущество, может быть продлен в порядке, установленном статьей 1151 настоящего Кодекса. 

				4. Арест не может быть наложен на имущество, на которое в соответствии с Гражданским процессуальным кодексом РФ не может быть обращено взыскание. 

				5. При наложении ареста на имущество может участвовать специалист. 

				6. Арестованное имущество может быть изъято либо передано по усмотрению лица, производившего арест, на хранение собственнику или владельцу этого имущества либо иному лицу, которые должны быть предупреждены об ограничениях, которым подвергнуто арестованное имущество, и ответственности за его сохранность, о чем делается соответствующая запись в протоколе. Арестованное имущество подлежит учету и хранению в порядке, установленном Правительством РФ. 

				7. При наложении ареста на денежные средства и иные ценности, находящиеся на счете, во вкладе или на хранении в банках и иных кредитных организациях, операции по данному счету прекращаются полностью или частично в пределах денежных средств и иных ценностей, на которые наложен арест. Руководители банков и иных кредитных организаций обязаны предоставить информацию об этих денежных средствах и иных ценностях по запросу суда, а также следователя или дознавателя на основании судебного решения. 

				8. При наложении ареста на имущество составляется протокол в соответствии с требованиями статей 166 и 167 настоящего Кодекса. При отсутствии имущества, подлежащего аресту, об этом указывается в протоколе. Копия протокола вручается лицу, на имущество которого наложен арест, с разъяснением права в установленном настоящим Кодексом порядке обжаловать решение о наложении ареста на имущество, а также заявить мотивированное ходатайство об изменении ограничений, которым подвергнуто арестованное имущество, или об отмене ареста, наложенного на имущество. 

				9. Арест, наложенный на имущество, либо отдельные ограничения, которым подвергнуто арестованное имущество, отменяются на основании постановления, определения лица или органа, в производстве которого находится [УДел], когда в применении данной меры процессуального принуждения либо отдельных ограничений, которым подвергнуто арестованное имущество, отпадает необходимость, а также в случае истечения установленного судом срока ареста, наложенного на имущество, или отказа в его продлении. Арест на безналичные денежные средства, находящиеся на счетах лиц, не являющихся [подозреваемыми], [обвиняемыми] или лицами, несущими по закону материальную ответственность за их действия, наложенный в целях обеспечения исполнения приговора в части гражданского иска, также отменяется, если принадлежность арестованных денежных средств установлена в ходе предварительного расследования и отсутствуют сведения от заинтересованного лица, подтвержденные соответствующими документами, о наличии спора по поводу их принадлежности либо принадлежность этих денежных средств установлена судом в порядке гражданского судопроизводства по иску лица, признанного потерпевшим и (или) гражданским истцом по [УДел]. 

				 

			Статья 1151. Порядок продления срока применения меры процессуального принуждения в виде наложения ареста на имущество

				 

				1. Срок ареста, наложенного на имущество лиц, указанных в части третьей статьи 115 настоящего Кодекса, может быть продлен в случае, если не отпали основания для его применения.

				2. В случаях истечения установленного судом срока ареста, наложенного на имущество лиц, не являющихся [подозреваемыми], [обвиняемыми] или лицами, несущими по закону материальную ответственность за их действия, или приостановления предварительного следствия по основаниям, предусмотренным частью первой статьи 208 настоящего Кодекса, следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора не позднее чем за 7 суток до истечения срока ареста, наложенного на имущество, или до приостановления предварительного следствия возбуждает перед судом по месту производства предварительного расследования ходатайство о продлении срока ареста, наложенного на имущество, о чем выносит соответствующее постановление. В постановлении о возбуждении ходатайства излагаются конкретные, фактические обстоятельства, свидетельствующие о необходимости продления срока ареста, наложенного на имущество, и сохранения ограничений, которым подвергается арестованное имущество, а также указывается срок, на который предполагается продлить арест, наложенный на имущество. К постановлению прилагаются материалы, подтверждающие обоснованность ходатайства.

				3. Настоящее ходатайство рассматривается единолично судьей районного суда или военного суда соответствующего уровня в срок не позднее 5 суток со дня его получения.

				4. При рассмотрении судьей настоящего ходатайства в судебном заседании вправе участвовать прокурор, следователь, дознаватель, потерпевший, гражданский истец, [подозреваемый], [обвиняемый], их [защитники] и (или) законные представители, а также лицо, на имущество которого наложен арест. Неявка без уважительных причин указанных лиц, своевременно извещенных о месте и времени судебного заседания, не является препятствием для рассмотрения такого ходатайства, за исключением случаев, когда их явка признана судом обязательной.

				5. Рассмотрев настоящее ходатайство, судья выносит постановление о продлении срока ареста, наложенного на имущество, сохранении или изменении ограничений, связанных с владением, пользованием, распоряжением арестованным имуществом, либо о полном или частичном отказе в удовлетворении заявленного ходатайства, в том числе об отмене ареста, наложенного на имущество, или изменении указанных ограничений. В случае приостановления предварительного следствия по основаниям, предусмотренным частью первой статьи 208 настоящего Кодекса, судья выносит постановление об отмене ареста, наложенного на имущество, либо о продлении срока ареста, наложенного на имущество, в виде запрета распоряжаться этим имуществом в части его отчуждения или уничтожения.

				6. При решении вопроса о продлении срока ареста, наложенного на имущество, о сохранении ограничений, которым подвергается арестованное имущество, лицо или орган, в производстве которого находится [УДел], а также суд обязаны обеспечить соблюдение разумного срока применения данной меры процессуального принуждения в отношении имущества лиц, не являющихся [подозреваемыми], [обвиняемыми] или лицами, несущими по закону материальную ответственность за их действия. При определении разумного срока ареста, наложенного на имущество, учитываются обстоятельства, указанные в части третьей2 статьи 61 настоящего Кодекса. Вопрос о присуждении компенсации за нарушение разумного срока применения данной меры процессуального принуждения в отношении имущества лиц, не являющихся [подозреваемыми], [обвиняемыми] или лицами, несущими по закону материальную ответственность за их действия, решается судом в порядке, установленном федеральным законом. Вопросы, связанные с возмещением имущественного вреда, причиненного нарушением разумного срока применения данной меры процессуального принуждения, разрешаются в порядке гражданского судопроизводства.

				7. Постановление судьи, указанное в части пятой настоящей статьи, может быть обжаловано в вышестоящий суд в апелляционном, кассационном порядке, установленном главами 451 и 471 настоящего Кодекса.


				 

			Статья 116. Особенности порядка наложения ареста на ценные бумаги

				 

				1. В целях обеспечения возможной конфискации имущества, указанного в части первой статьи 1041 Уголовного кодекса РФ, либо в целях обеспечения возмещения вреда, причиненного преступлением, либо в целях обеспечения исполнения наказания в виде штрафа арест на ценные бумаги либо их сертификаты налагается по месту нахождения имущества либо по месту учета прав владельца ценных бумаг с соблюдением требований статьи 115 настоящего Кодекса. 

				2. Не подлежат аресту ценные бумаги на предъявителя, находящиеся у добросовестного приобретателя.

				3. В протоколе о наложении ареста на ценные бумаги указываются:

				1) общее количество ценных бумаг, на которые наложен арест, их вид, категория (тип) или серия;

				2) номинальная стоимость;

				3) государственный регистрационный номер;

				4) сведения об эмитенте или о лицах, выдавших ценные бумаги либо осуществивших учет прав владельца ценных бумаг, а также о месте производства учета;

				5) сведения о документе, удостоверяющем право собственности на ценные бумаги, на которые наложен арест.

				4. Порядок совершения действий по погашению ценных бумаг, на которые наложен арест, выплате по ним доходов, их конвертации, обмену или иных действий с ними устанавливается федеральным законом.

				 

			Статья 117. Денежное взыскание

				 

				В случаях неисполнения участниками уголовного судопроизводства процессуальных обязанностей, предусмотренных настоящим Кодексом, а также нарушения ими порядка в судебном заседании на них может быть наложено денежное взыскание в размере до двух тысяч пятисот рублей в порядке, установленном статьей 118 настоящего Кодекса. 

				 

			Статья 118. Порядок наложения денежного взыскания и обращения залога в доход государства

				 

				1. Денежное взыскание налагается судом.

				2. Если соответствующее нарушение допущено в ходе судебного заседания, то взыскание налагается судом в том судебном заседании, где это нарушение было установлено, о чем выносится определение или постановление суда.

				3. Если соответствующее нарушение допущено в ходе досудебного производства, то дознаватель, следователь составляет протокол о нарушении, который направляется в районный суд и подлежит рассмотрению судьей в течение 5 суток с момента его поступления в суд. В судебное заседание вызываются лицо, на которое может быть наложено денежное взыскание, и лицо, составившее протокол. Неявка нарушителя без уважительных причин не препятствует рассмотрению протокола. К протоколу о нарушении, который направляется в районный суд, прилагается информация, необходимая в соответствии с правилами заполнения расчетных документов на перечисление суммы денежного взыскания, предусмотренными законодательством РФ о национальной платежной системе. 

				4. По результатам рассмотрения протокола судья выносит постановление о наложении денежного взыскания или об отказе в его наложении. Копия постановления направляется лицу, составившему протокол, и лицу, на которое наложено денежное взыскание.

				5. При наложении денежного взыскания суд вправе отсрочить или рассрочить исполнение постановления на срок до 3 месяцев.

				6. В порядке, установленном частями третьей и четвертой настоящей статьи, решается вопрос об обращении в доход государства залога в случаях, предусмотренных частью девятой статьи 106 настоящего Кодекса. 


	РАЗДЕЛ V. ХОДАТАЙСТВА И ЖАЛОБЫ

		ГЛАВА 15. ХОДАТАЙСТВА

				 

			Статья 119. Лица, имеющие право заявить ходатайство

				 

				1. [Подозреваемый], [обвиняемый], его [защитник], потерпевший, его законный представитель и представитель, частный обвинитель, эксперт, гражданский истец, гражданский ответчик, их представители, представитель администрации организации и иное лицо, права и законные интересы которых затронуты в ходе досудебного или судебного производства, вправе заявить ходатайство о производстве процессуальных действий или принятии процессуальных решений для установления обстоятельств, имеющих значение для [УДел], обеспечения прав и законных интересов лица, заявившего ходатайство, либо представляемых им лица или организации. 

				2. Ходатайство заявляется дознавателю, следователю либо в суд. 

				3. Правом заявлять ходатайство в ходе судебного разбирательства обладает также государственный обвинитель.

				 

			Статья 120. Заявление ходатайства

				 

				1. Ходатайство может быть заявлено в любой момент производства по [УДел]. Письменное ходатайство приобщается к [УДел], устное - заносится в протокол следственного действия или судебного заседания.

				2. Отклонение ходатайства не лишает заявителя права вновь заявить ходатайство.

				 

			Статья 121. Сроки рассмотрения ходатайства

				 

				Ходатайство подлежит рассмотрению и разрешению непосредственно после его заявления. В случаях, когда немедленное принятие решения по ходатайству, заявленному в ходе предварительного расследования, невозможно, оно должно быть разрешено не позднее 3 суток со дня его заявления.

				 

			Статья 122. Разрешение ходатайства

				 

				Об удовлетворении ходатайства либо о полном или частичном отказе в его удовлетворении дознаватель, следователь, судья выносят постановление, а суд - определение, которое доводится до сведения лица, заявившего ходатайство. Решение по ходатайству может быть обжаловано в порядке, установленном главой 16 настоящего Кодекса. 

		ГЛАВА 16. ОБЖАЛОВАНИЕ ДЕЙСТВИЙ И РЕШЕНИЙ СУДА И ДОЛЖНОСТНЫХ ЛИЦ, ОСУЩЕСТВЛЯЮЩИХ УГОЛОВНОЕ СУДОПРОИЗВОДСТВО

				 

			Статья 123. Право обжалования

				 

				1. Действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, руководителя следственного органа, прокурора и суда могут быть обжалованы в установленном настоящим Кодексом порядке участниками уголовного судопроизводства, а также иными лицами в той части, в которой производимые процессуальные действия и принимаемые процессуальные решения затрагивают их интересы. 

				2. При нарушении разумных сроков уголовного судопроизводства в ходе досудебного производства по [УДел] участники уголовного судопроизводства, а также иные лица, интересы которых затрагиваются, могут обратиться к прокурору или руководителю следственного органа с жалобой, которая должна быть рассмотрена в порядке и в сроки, установленные статьей 124 настоящего Кодекса.

				(Статья в редакции Федерального закона от 30.04.2010 № 69-ФЗ)

				 

			Статья 124. Порядок рассмотрения жалобы прокурором, руководителем следственного органа

				(Наименование в редакции Федерального закона от 05.06.2007 № 87-ФЗ)

				 

				1. Прокурор, руководитель следственного органа рассматривает жалобу в течение 3 суток со дня ее получения. В исключительных случаях, когда для проверки жалобы необходимо истребовать дополнительные материалы либо принять иные меры, допускается рассмотрение жалобы в срок до 10 суток, о чем извещается заявитель. 

				2. По результатам рассмотрения жалобы прокурор, руководитель следственного органа выносит постановление о полном или частичном удовлетворении жалобы либо об отказе в ее удовлетворении. 

				21. В случае удовлетворения жалобы, поданной в соответствии с частью второй статьи 123 настоящего Кодекса, в постановлении должны быть указаны процессуальные действия, осуществляемые для ускорения рассмотрения дела, и сроки их осуществления. (Дополнение частью - Федеральный закон от 30.04.2010 № 69-ФЗ)

				3. Заявитель должен быть незамедлительно уведомлен о решении, принятом по жалобе, и дальнейшем порядке его обжалования.

				4. В случаях, предусмотренных настоящим Кодексом, дознаватель, следователь вправе обжаловать действия (бездействие) и решения прокурора или руководителя следственного органа соответственно вышестоящему прокурору или руководителю вышестоящего следственного органа. 

				 

			Статья 125. Судебный порядок рассмотрения жалоб

				 

				1. Постановления органа дознания, дознавателя, следователя, руководителя следственного органа об отказе в возбуждении [УДел], о прекращении [УДел], а равно иные действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, руководителя следственного органа и прокурора, которые способны причинить ущерб конституционным правам и свободам участников уголовного судопроизводства либо затруднить доступ граждан к правосудию, могут быть обжалованы в районный суд по месту совершения деяния, содержащего признаки преступления. Если место производства предварительного расследования определено в соответствии с частями второй - шестой статьи 152 настоящего Кодекса, жалобы на действия (бездействие) и решения указанных лиц рассматриваются районным судом по месту нахождения органа, в производстве которого находится [УДел]. 

				2. Жалоба может быть подана в суд заявителем, его [защитником], законным представителем или представителем непосредственно либо через дознавателя, начальника подразделения дознания, начальника органа дознания, орган дознания, следователя, руководителя следственного органа или прокурора. 

				3. Судья проверяет законность и обоснованность действий (бездействия) и решений дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, руководителя следственного органа, прокурора не позднее чем через 14 суток, а действий (бездействия) и решений при производстве дознания в сокращенной форме - не позднее чем через 5 суток со дня поступления жалобы в судебном заседании с участием заявителя и его [защитника], законного представителя или представителя, если они участвуют в [УДел], иных лиц, чьи интересы непосредственно затрагиваются обжалуемыми действием (бездействием) или решением, а также с участием прокурора, следователя, руководителя следственного органа. Неявка лиц, своевременно извещенных о времени рассмотрения жалобы и не настаивающих на ее рассмотрении с их участием, не является препятствием для рассмотрения жалобы судом. Жалобы, подлежащие рассмотрению судом, рассматриваются в открытом судебном заседании, за исключением случаев, предусмотренных частью второй статьи 241 настоящего Кодекса. 

				4. В начале судебного заседания судья объявляет, какая жалоба подлежит рассмотрению, представляется явившимся в судебное заседание лицам, разъясняет их права и обязанности. Затем заявитель, если он участвует в судебном заседании, обосновывает жалобу, после чего заслушиваются другие явившиеся в судебное заседание лица. Заявителю предоставляется возможность выступить с репликой.

				5. По результатам рассмотрения жалобы судья выносит одно из следующих постановлений:

				1) о признании действия (бездействия) или решения соответствующего должностного лица незаконным или необоснованным и о его обязанности устранить допущенное нарушение;

				2) об оставлении жалобы без удовлетворения.

				6. Копии постановления судьи направляются заявителю, прокурору и руководителю следственного органа. 

				7. Принесение жалобы не приостанавливает производство обжалуемого действия и исполнение обжалуемого решения, если это не найдет нужным сделать дознаватель, начальник подразделения дознания, начальник органа дознания, орган дознания, следователь, руководитель следственного органа, прокурор или судья. 

				 

			Статья 1251. Особенности рассмотрения отдельных категорий жалоб

				 

				1. Жалоба на постановление дознавателя, следователя, руководителя следственного органа или прокурора о прекращении [УДел] или уголовного преследования по основаниям, указанным в части второй статьи 24 настоящего Кодекса, если до вступления приговора в законную силу преступность и наказуемость деяния были устранены новым уголовным законом, или в части третьей статьи 27 настоящего Кодекса, если лицо не достигло к моменту совершения деяния, предусмотренного уголовным законом, возраста, с которого наступает уголовная ответственность, либо несовершеннолетний, который хотя и достиг возраста, с которого наступает уголовная ответственность, но вследствие отставания в психическом развитии, не связанного с психическим расстройством, не мог в полной мере осознавать фактический характер и общественную опасность своих действий (бездействия) и руководить ими в момент совершения деяния, предусмотренного уголовным законом, может быть подана заявителем, его [защитником], законным представителем или представителем и рассматривается судьей по правилам, предусмотренным статьей 125 настоящего Кодекса, с особенностями, установленными настоящей статьей. 

				2. При рассмотрении жалобы на постановление дознавателя, следователя, руководителя следственного органа или прокурора о прекращении [УДел] или уголовного преследования по основаниям, указанным в части второй статьи 24 или части третьей статьи 27 настоящего Кодекса, судья проверяет законность и обоснованность данного решения, а также на основании доводов, изложенных в жалобе, законность и обоснованность возбуждения [УДел], привлечения лица в качестве [подозреваемого], [обвиняемого] и применения к нему мер процессуального принуждения путем исследования в судебном заседании имеющихся в [УДел] доказательств, свидетельствующих о фактических обстоятельствах [УДел], по правилам, установленным главой 37 настоящего Кодекса.

				3. По результатам рассмотрения жалобы, указанной в части первой настоящей статьи, судья выносит постановление, содержащее одно из следующих решений: 

				1) об удовлетворении жалобы и о признании незаконным постановления о прекращении [УДел] или уголовного преследования по основаниям, указанным в части второй статьи 24 или части третьей статьи 27 настоящего Кодекса, и о наличии (об отсутствии) оснований для применения процедуры реабилитации;

				2) об оставлении жалобы без удовлетворения.

				4. Жалоба на постановление дознавателя, следователя или прокурора, которым определены размеры сумм, подлежащих выплате потерпевшему на покрытие расходов, связанных с выплатой вознаграждения его представителю, рассматривается судьей по правилам, предусмотренным статьей 125 настоящего Кодекса, с особенностями, установленными настоящей статьей. (Дополнение частью - Федеральный закон от 11.06.2022 № 181-ФЗ)

				5. При рассмотрении жалобы, указанной в части четвертой настоящей статьи, судья проверяет законность и обоснованность принятого решения, а также на основании доводов, изложенных в жалобе, необходимость и оправданность расходов потерпевшего на выплату вознаграждения его представителю. (Дополнение частью - Федеральный закон от 11.06.2022 № 181-ФЗ)

				6. По результатам рассмотрения жалобы, указанной в части четвертой настоящей статьи, судья выносит постановление, содержащее одно из следующих решений:

				1) об удовлетворении жалобы и о признании незаконным постановления, указанного в части четвертой настоящей статьи, определении размеров сумм, подлежащих выплате потерпевшему на покрытие расходов, связанных с выплатой вознаграждения его представителю, с учетом уровня инфляции, и их взыскании (возмещении) в соответствии со статьей 132 настоящего Кодекса;

				2) об оставлении жалобы без удовлетворения.

				


				 

			Статья 126. Порядок направления жалобы [подозреваемого], [обвиняемого], содержащегося под стражей

				 

				Администрация места содержания под стражей немедленно направляет прокурору или в суд адресованные им жалобы [подозреваемого], [обвиняемого], содержащегося под стражей.

				 

			Статья 127. Жалоба и представление на приговор, определение, постановление суда

				 

				1. Жалобы и представления на приговоры, определения, постановления судов первой и апелляционной инстанций, а также жалобы и представления на судебные решения, принимаемые в ходе досудебного производства по [УДел], приносятся в порядке, установленном главами 451 и 471 настоящего Кодекса. 

				2. Жалобы и представления на судебные решения, вступившие в законную силу, приносятся в порядке, установленном главами 481 и 49 настоящего Кодекса. 

				 
	РАЗДЕЛ VI. ИНЫЕ ПОЛОЖЕНИЯ

		ГЛАВА 17. ПРОЦЕССУАЛЬНЫЕ СРОКИ. ПРОЦЕССУАЛЬНЫЕ ИЗДЕРЖКИ

				 

			Статья 128. Исчисление срока

				 

				1. Сроки, предусмотренные настоящим Кодексом, исчисляются часами, сутками, месяцами. При исчислении сроков месяцами не принимаются во внимание тот час и те сутки, которыми начинается течение срока, за исключением случаев, предусмотренных настоящим Кодексом. При исчислении сроков заключения под стражу, домашнего ареста, запрета определенных действий и нахождения в медицинской организации, оказывающей медицинскую помощь в стационарных условиях, или в медицинской организации, оказывающей психиатрическую помощь в стационарных условиях, в них включается и нерабочее время. 

				2. Срок, исчисляемый сутками, истекает в 24 часа последних суток. Срок, исчисляемый месяцами, истекает в соответствующее число последнего месяца, а если этот месяц не имеет соответствующего числа, то срок оканчивается в последние сутки этого месяца. Если окончание срока приходится на нерабочий день, то последним днем срока считается первый следующий за ним рабочий день, за исключением случаев исчисления сроков при задержании, содержании под стражей, домашнем аресте, запрете определенных действий и нахождении в медицинской организации, оказывающей медицинскую помощь в стационарных условиях, или в медицинской организации, оказывающей психиатрическую помощь в стационарных условиях. 

				3. При задержании срок исчисляется с момента фактического задержания.

				 

			Статья 129. Соблюдение и продление срока

				 

				1. Срок не считается пропущенным, если жалоба, ходатайство или иной документ до истечения срока сданы на почту, переданы лицу, уполномоченному их принять, а для лиц, содержащихся под стражей или находящихся в медицинской организации, оказывающей медицинскую помощь в стационарных условиях, либо в медицинской организации, оказывающей психиатрическую помощь в стационарных условиях, если жалоба или иной документ до истечения срока сданы администрации места предварительного заключения либо медицинской организации, оказывающей медицинскую помощь в стационарных условиях, или медицинской организации, оказывающей психиатрическую помощь в стационарных условиях. 

				2. Срок может быть продлен лишь в случаях и порядке, которые установлены настоящим Кодексом.

				 

			Статья 130. Восстановление пропущенного срока

				 

				1. Пропущенный по уважительной причине срок должен быть восстановлен на основании постановления дознавателя, следователя или судьи, в производстве которого находится [УДел]. Отказ в восстановлении срока может быть обжалован в порядке, установленном настоящим Кодексом. 

				2. По ходатайству заинтересованного лица исполнение решения, обжалованного с пропуском установленного срока, может быть приостановлено до разрешения вопроса о восстановлении пропущенного срока.

				 

			Статья 131. Процессуальные издержки

				1. Процессуальными издержками являются связанные с производством по [УДел] расходы, которые возмещаются за счет средств федерального бюджета либо средств участников уголовного судопроизводства.

				2. К процессуальным издержкам относятся:[ВещДоказ], а также на перевозку (транспортировку) трупов и их частей; 

					7) суммы, израсходованные на производство судебной экспертизы в экспертных учреждениях;

					8) ежемесячное государственное пособие в размере прожиточного минимума трудоспособного населения в целом по РФ, выплачиваемое [обвиняемому], временно отстраненному от должности в порядке, установленном частью первой статьи 114 настоящего Кодекса; 

					9) иные расходы, понесенные в ходе производства по [УДел] и предусмотренные настоящим Кодексом;

					10) суммы, связанные с уведомлением близких родственников, родственников или близких лиц [подозреваемого] о его задержании и месте нахождения. 

				3. Суммы, указанные в части второй настоящей статьи, выплачиваются по постановлению дознавателя, следователя, прокурора или судьи либо по определению суда.

				4. Порядок и размеры возмещения процессуальных издержек, за исключением размеров процессуальных издержек, предусмотренных пунктами 2 и 8 части второй настоящей статьи, устанавливаются Правительством РФ. 

				5. В случаях, установленных настоящим Кодексом, размеры процессуальных издержек, предусмотренных пунктом 11 части второй настоящей статьи, определяются судом. 

				 

			Статья 132. Взыскание процессуальных издержек

				
				1. Процессуальные издержки взыскиваются с осужденных, а также с лиц, [УДел] или уголовное преследование в отношении которых прекращено по основаниям, не дающим права на реабилитацию, или возмещаются за счет средств федерального бюджета. 

				2. Суд вправе взыскать с осужденного процессуальные издержки, за исключением сумм, выплаченных переводчику и [защитнику] в случаях, предусмотренных частями четвертой и пятой настоящей статьи. Процессуальные издержки могут быть взысканы и с осужденного, освобожденного от наказания.

				3. Процессуальные издержки, связанные с участием в [УДел] переводчика, возмещаются за счет средств федерального бюджета. Если переводчик исполнял свои обязанности в порядке служебного задания, то оплата его труда возмещается государством организации, в которой работает переводчик.

				4. Если [подозреваемый] или [обвиняемый] заявил об отказе от [защитника], но отказ не был удовлетворен и [защитник] участвовал в [УДел] по назначению, то расходы на оплату труда адвоката возмещаются за счет средств федерального бюджета.

				5. В случае реабилитации лица процессуальные издержки возмещаются за счет средств федерального бюджета.

				6. Процессуальные издержки возмещаются за счет средств федерального бюджета в случае имущественной несостоятельности лица, с которого они должны быть взысканы, либо смерти [подозреваемого] или [обвиняемого], в отношении которого [УДел] прекращено по основанию, предусмотренному пунктом 4 части первой статьи 24 настоящего Кодекса. Суд вправе освободить осужденного полностью или частично от уплаты процессуальных издержек, если это может существенно отразиться на материальном положении лиц, которые находятся на иждивении осужденного. 

				7. Признавая виновными по [УДел] нескольких подсудимых, суд определяет, в каком размере процессуальные издержки должны быть взысканы с каждого из них. Суд учитывает при этом характер вины, степень ответственности за преступление и имущественное положение осужденного.

				8. По [УДел] о преступлениях, совершенных несовершеннолетними, суд может возложить обязанность возместить процессуальные издержки на законных представителей несовершеннолетних.

				9. При оправдании подсудимого по [УДел] частного обвинения суд вправе взыскать процессуальные издержки полностью или частично с лица, по жалобе которого было начато производство по данному [УДел]. При прекращении [УДел] в связи с примирением сторон процессуальные издержки взыскиваются с одной или обеих сторон. При прекращении [УДел] частного обвинения по основанию, предусмотренному пунктом 2 части первой статьи 24 настоящего Кодекса, в случае принятия закона, устраняющего преступность или наказуемость деяния, расходы потерпевшего, связанные с выплатой вознаграждения его представителю, взыскиваются с лица, в отношении которого прекращено уголовное преследование, в порядке и размерах, установленных в соответствии с частью четвертой статьи 131 настоящего Кодекса. 

		ГЛАВА 18. РЕАБИЛИТАЦИЯ

				 

			Статья 133. Основания возникновения права на реабилитацию

				 

				1. Право на реабилитацию включает в себя право на возмещение имущественного вреда, устранение последствий морального вреда и восстановление в трудовых, пенсионных, жилищных и иных правах. Вред, причиненный гражданину в результате уголовного преследования, возмещается государством в полном объеме независимо от вины органа дознания, дознавателя, следователя, прокурора и суда.

				2. Право на реабилитацию, в том числе право на возмещение вреда, связанного с уголовным преследованием, имеют:

				1) подсудимый, в отношении которого вынесен оправдательный приговор;

				2) подсудимый, уголовное преследование в отношении которого прекращено в связи с отказом государственного обвинителя от обвинения; 

				3) [подозреваемый] или [обвиняемый], уголовное преследование в отношении которого прекращено по основаниям, предусмотренным пунктами 1, 2, 5 и 6 части первой статьи 24 и пунктами 1 и 4 - 6 части первой статьи 27 настоящего Кодекса; 

				4) осужденный - в случаях полной или частичной отмены вступившего в законную силу обвинительного приговора суда и прекращения [УДел] по основаниям, предусмотренным пунктами 1 и 2 части первой статьи 27 настоящего Кодекса;

				5) лицо, к которому были применены принудительные меры медицинского характера, - в случае отмены незаконного или необоснованного постановления суда о применении данной меры.

				21. Право на реабилитацию, в том числе право на возмещение вреда, в порядке, установленном настоящей главой, по [УДел] частного обвинения имеют лица, указанные в пунктах 1 - 4 части второй настоящей статьи, если [УДел] было возбуждено в соответствии с частью четвертой статьи 20 настоящего Кодекса, а также осужденные по [УДел] частного обвинения, возбужденным судом в соответствии со статьей 318 настоящего Кодекса, в случаях полной или частичной отмены обвинительного приговора суда и оправдания осужденного либо прекращения [УДел] или уголовного преследования по основаниям, предусмотренным пунктами 1, 2 и 5 части первой статьи 24 и пунктами 1, 4 и 5 части первой статьи 27 настоящего Кодекса. (Дополнение частью - Федеральный закон от 05.04.2013 № 54-ФЗ)

				3. Право на возмещение вреда в порядке, установленном настоящей главой, имеет также любое лицо, незаконно подвергнутое мерам процессуального принуждения в ходе производства по [УДел].

				4. Правила настоящей статьи не распространяются на случаи, когда примененные в отношении лица меры процессуального принуждения или постановленный обвинительный приговор отменены или изменены ввиду издания акта об амнистии, истечения сроков давности, недостижения возраста, с которого наступает уголовная ответственность, или в отношении несовершеннолетнего, который хотя и достиг возраста, с которого наступает уголовная ответственность, но вследствие отставания в психическом развитии, не связанного с психическим расстройством, не мог в полной мере осознавать фактический характер и общественную опасность своих действий (бездействия) и руководить ими в момент совершения деяния, предусмотренного уголовным законом, или принятия закона, устраняющего преступность или наказуемость деяния, за исключением случаев вынесения судом постановления, предусмотренного пунктом 1 части третьей статьи 1251 настоящего Кодекса. 

				5. В иных случаях вопросы, связанные с возмещением вреда, разрешаются в порядке гражданского судопроизводства.

				 

			Статья 134. Признание права на реабилитацию

				 

				1. Суд в приговоре, определении, постановлении, а следователь, дознаватель в постановлении признают за оправданным либо лицом, в отношении которого прекращено уголовное преследование, право на реабилитацию. Одновременно реабилитированному направляется извещение с разъяснением порядка возмещения вреда, связанного с уголовным преследованием. 

				2. При отсутствии сведений о месте жительства наследников, близких родственников, родственников или иждивенцев умершего реабилитированного извещение направляется им не позднее 5 суток со дня их обращения в органы дознания, органы предварительного следствия или в суд.

				 

			Статья 135. Возмещение имущественного вреда

				 

				1. Возмещение реабилитированному имущественного вреда включает в себя возмещение:

				1) заработной платы, пенсии, пособия, других средств, которых он лишился в результате уголовного преследования;

				2) конфискованного или обращенного в доход государства на основании приговора или решения суда его имущества;

				3) штрафов и процессуальных издержек, взысканных с него во исполнение приговора суда;

				4) сумм, выплаченных им за оказание юридической помощи;

				5) иных расходов.

				2. В течение сроков исковой давности, установленных Гражданским кодексом РФ, со дня получения копии документов, указанных в части первой статьи 134 настоящего Кодекса, и извещения о порядке возмещения вреда реабилитированный вправе обратиться с требованием о возмещении имущественного вреда в суд, постановивший приговор, вынесший постановление, определение о прекращении [УДел] и (или) уголовного преследования, либо в суд по месту жительства реабилитированного, либо в суд по месту нахождения органа, вынесшего постановление о прекращении [УДел] и (или) уголовного преследования либо об отмене или изменении незаконных или необоснованных решений. Если [УДел] прекращено или приговор изменен вышестоящим судом, то требование о возмещении вреда направляется в суд, постановивший приговор, либо в суд по месту жительства реабилитированного. 

				3. Требование о возмещении имущественного вреда может быть заявлено законным представителем реабилитированного.

				4. Не позднее одного месяца со дня поступления требования о возмещении имущественного вреда судья определяет его размер и выносит постановление о производстве выплат в возмещение этого вреда. Указанные выплаты производятся с учетом уровня инфляции. 

				5. Требование о возмещении имущественного вреда разрешается судьей в порядке, установленном статьей 399 настоящего Кодекса для разрешения вопросов, связанных с исполнением приговора.

				6. Копия постановления вручается или направляется реабилитированному, а в случае его смерти - лицам, указанным в части второй статьи 134 настоящего Кодекса.

				 

			Статья 136. Возмещение морального вреда

				 

				1. Прокурор от имени государства приносит официальное извинение реабилитированному за причиненный ему вред.

				2. Иски о компенсации за причиненный моральный вред в денежном выражении предъявляются в порядке гражданского судопроизводства.

				3. Если сведения о задержании реабилитированного, заключении его под стражу, временном отстранении его от должности, применении к нему принудительных мер медицинского характера, об осуждении реабилитированного и иных примененных к нему незаконных действиях были опубликованы в печати, распространены по радио, телевидению или в иных средствах массовой информации, то по требованию реабилитированного, а в случае его смерти - его близких родственников или родственников либо по письменному указанию суда, прокурора, руководителя следственного органа, следователя, дознавателя соответствующие средства массовой информации обязаны в течение 30 суток сделать сообщение о реабилитации. 

				4. По требованию реабилитированного, а в случае его смерти - его близких родственников или родственников суд, прокурор, следователь, дознаватель обязаны в срок не позднее 14 суток направить письменные сообщения о принятых решениях, оправдывающих гражданина, по месту его работы, учебы или месту жительства.

				 

			Статья 137. Обжалование решения о производстве выплат

				 

				Постановление судьи о производстве выплат, возврате имущества может быть обжаловано в порядке, установленном главами 451 и 471 настоящего Кодекса. 

				(Статья в редакции Федерального закона от 01.07.2010 № 144-ФЗ)

				 

			Статья 138. Восстановление иных прав реабилитированного

				 

				1. Восстановление трудовых, пенсионных, жилищных и иных прав реабилитированного производится в порядке, установленном статьей 399 настоящего Кодекса для разрешения вопросов, связанных с исполнением приговора. Если требование о возмещении вреда судом не удовлетворено или реабилитированный не согласен с принятым судебным решением, то он вправе обратиться в суд в порядке гражданского судопроизводства.

				2. Реабилитированным, которые были лишены на основании судебного решения специальных, воинских и почетных званий, классных чинов, а также государственных наград, восстанавливаются соответствующие звания, классные чины и возвращаются государственные награды.

				 

			Статья 139. Возмещение вреда юридическим лицам

				 

				Вред, причиненный юридическим лицам незаконными действиями (бездействием) и решениями суда, прокурора, следователя, органа дознания, начальника органа дознания, начальника подразделения дознания, дознавателя, возмещается государством в полном объеме в порядке и сроки, которые установлены настоящей главой. 

				 
ЧАСТЬ ВТОРАЯ. ДОСУДЕБНОЕ ПРОИЗВОДСТВО

	РАЗДЕЛ VII. ВОЗБУЖДЕНИЕ [УДел]

		ГЛАВА 19. ПОВОДЫ И ОСНОВАНИЕ ДЛЯ ВОЗБУЖДЕНИЯ [УДел]

			Статья 140. Поводы и основание для возбуждения [УДел]

				1. Поводами для возбуждения [УДел] служат:

					1) заявление о преступлении;
					2) явка с повинной;
					3) сообщение о совершенном или готовящемся преступлении, полученное из иных источников;
					4) постановление прокурора о направлении соответствующих материалов в орган предварительного расследования для решения вопроса об уголовном преследовании. 

				1.3. Поводом для возбуждения [УДел] о преступлениях, предусмотренных статьями 198 - 199.2 Уголовного кодекса РФ, служат только материалы, которые направлены налоговыми органами в соответствии с законодательством о налогах и сборах для решения вопроса о возбуждении [УДел]. 

				2. Основанием для возбуждения [УДел] является наличие достаточных данных, указывающих на признаки преступления.

				3. Не могут служить поводом для возбуждения [УДел] факт представления специальной декларации в соответствии с Федеральным законом "О добровольном декларировании физическими лицами активов и счетов (вкладов) в банках и о внесении изменений в отдельные законодательные акты РФ", а также сведения, содержащиеся в указанной декларации и документах и (или) сведениях, прилагаемых к указанной декларации. 

				4. Не может служить основанием для возбуждения [УДел]о преступлениях, предусмотренных статьями 228.1 и 228.4 Уголовного кодекса РФ в части незаконного сбыта наркотических средств, психотропных веществ или их аналогов, растений, содержащих наркотические средства или психотропные вещества, либо их частей, содержащих наркотические средства или психотропные вещества, прекурсоров наркотических средств или психотропных веществ, растений, содержащих прекурсоры наркотических средств или психотропных веществ, либо их частей, содержащих прекурсоры наркотических средств или психотропных веществ, сам факт нахождения лица в состоянии наркотического опьянения или обнаружения в теле человека наркотических средств, психотропных веществ или их аналогов в отсутствие достаточных данных, указывающих на факт их передачи в нарушение положений Федерального закона от 8 января 1998 года № 3-ФЗ "О наркотических средствах и психотропных веществах". 

				 

			Статья 141. Заявление о преступлении

				 

				1. Заявление о преступлении может быть сделано в устном или письменном виде.

				2. Письменное заявление о преступлении должно быть подписано заявителем.

				3. Устное заявление о преступлении заносится в протокол, который подписывается заявителем и лицом, принявшим данное заявление. Протокол должен содержать данные о заявителе, а также о документах, удостоверяющих личность заявителя.

				4. Если устное сообщение о преступлении сделано при производстве следственного действия или в ходе судебного разбирательства, то оно заносится соответственно в протокол следственного действия или протокол судебного заседания.

				5. В случае, когда заявитель не может лично присутствовать при составлении протокола, его заявление оформляется в порядке, установленном статьей 143 настоящего Кодекса.

				6. Заявитель предупреждается об уголовной ответственности за заведомо ложный донос в соответствии со статьей 306 Уголовного кодекса РФ, о чем в протоколе делается отметка, которая удостоверяется подписью заявителя.

				7. Анонимное заявление о преступлении не может служить поводом для возбуждения [УДел].

				 

			Статья 142. Явка с повинной

				 

				1. Заявление о явке с повинной - добровольное сообщение лица о совершенном им преступлении.

				2. Заявление о явке с повинной может быть сделано как в письменном, так и в устном виде. Устное заявление принимается и заносится в протокол в порядке, установленном частью третьей статьи 141 настоящего Кодекса.

				 

			Статья 143. Рапорт об обнаружении признаков преступления

				 

				Сообщение о совершенном или готовящемся преступлении, полученное из иных источников, чем указанные в пунктах 1, 2 и 4 части первой статьи 140 настоящего Кодекса, принимается лицом, получившим данное сообщение, о чем составляется рапорт об обнаружении признаков преступления. 

				 

			Статья 144. Порядок рассмотрения сообщения о преступлении

				 

				1. Дознаватель, орган дознания, следователь, руководитель следственного органа обязаны принять, проверить сообщение о любом совершенном или готовящемся преступлении и в пределах компетенции, установленной настоящим Кодексом, принять по нему решение в срок не позднее 3 суток со дня поступления указанного сообщения. При проверке сообщения о преступлении дознаватель, орган дознания, следователь, руководитель следственного органа вправе получать объяснения, образцы для сравнительного исследования, истребовать документы и предметы, изымать их в порядке, установленном настоящим Кодексом, назначать судебную экспертизу, принимать участие в ее производстве и получать заключение эксперта в разумный срок, производить осмотр места происшествия, документов, предметов, трупов, освидетельствование, требовать производства документальных проверок, ревизий, исследований документов, предметов, трупов, привлекать к участию в этих действиях специалистов, давать органу дознания обязательное для исполнения письменное поручение о проведении оперативно-розыскных мероприятий. 

				11. Лицам, участвующим в производстве процессуальных действий при проверке сообщения о преступлении, разъясняются их права и обязанности, предусмотренные настоящим Кодексом, и обеспечивается возможность осуществления этих прав в той части, в которой производимые процессуальные действия и принимаемые процессуальные решения затрагивают их интересы, в том числе права не свидетельствовать против самого себя, своего супруга (своей супруги) и других близких родственников, круг которых определен пунктом 4 статьи 5 настоящего Кодекса, пользоваться услугами адвоката, а также приносить жалобы на действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, руководителя следственного органа в порядке, установленном главой 16 настоящего Кодекса. Участники проверки сообщения о преступлении могут быть предупреждены о неразглашении данных досудебного производства в порядке, установленном статьей 161 настоящего Кодекса. При необходимости безопасность участника досудебного производства обеспечивается в порядке, установленном частью девятой статьи 166 настоящего Кодекса, в том числе при приеме сообщения о преступлении. (Дополнение частью - Федеральный закон от 04.03.2013 № 23-ФЗ) 

				12. Полученные в ходе проверки сообщения о преступлении сведения могут быть использованы в качестве доказательств при условии соблюдения положений статей 75 и 89 настоящего Кодекса. Если после возбуждения [УДел] стороной защиты или потерпевшим будет заявлено ходатайство о производстве дополнительной либо повторной судебной экспертизы, то такое ходатайство подлежит удовлетворению. (Дополнение частью - Федеральный закон от 04.03.2013 № 23-ФЗ)

				2. По сообщению о преступлении, распространенному в средствах массовой информации, проверку проводит по поручению прокурора орган дознания, а также по поручению руководителя следственного органа следователь. Редакция, главный редактор соответствующего средства массовой информации обязаны передать по требованию прокурора, следователя или органа дознания имеющиеся в распоряжении соответствующего средства массовой информации документы и материалы, подтверждающие сообщение о преступлении, а также данные о лице, предоставившем указанную информацию, за исключением случаев, когда это лицо поставило условие о сохранении в тайне источника информации. 

				3. Руководитель следственного органа, начальник органа дознания вправе по мотивированному ходатайству соответственно следователя, дознавателя продлить до 10 суток срок, установленный частью первой настоящей статьи. При необходимости производства документальных проверок, ревизий, судебных экспертиз, исследований документов, предметов, трупов, а также проведения оперативно-розыскных мероприятий руководитель следственного органа по ходатайству следователя, а прокурор по ходатайству дознавателя вправе продлить этот срок до 30 суток с обязательным указанием на конкретные, фактические обстоятельства, послужившие основанием для такого продления. 

				4. Заявителю выдается документ о принятии сообщения о преступлении с указанием данных о лице, его принявшем, а также даты и времени его принятия.

				5. Отказ в приеме сообщения о преступлении может быть обжалован прокурору или в суд в порядке, установленном статьями 124 и 125 настоящего Кодекса.

				6. Заявление потерпевшего или его законного представителя по [УДел] частного обвинения, поданное в суд, рассматривается судьей в соответствии со статьей 318 настоящего Кодекса. В случаях, предусмотренных частью четвертой статьи 147 настоящего Кодекса, проверка сообщения о преступлении осуществляется в соответствии с правилами, установленными настоящей статьей. 

				7. При поступлении из органа дознания сообщения о преступлениях, предусмотренных статьями 1993 и 1994 Уголовного кодекса РФ, следователь при отсутствии оснований для отказа в возбуждении [УДел] в срок не позднее трех суток с момента поступления такого сообщения направляет в территориальный орган страховщика, в котором состоит на учете страхователь - физическое лицо или страхователь-организация, которые обязаны уплачивать страховые взносы на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний в государственный внебюджетный фонд (далее в настоящей статье - страхователь), копию такого сообщения с приложением соответствующих документов и предварительного расчета по страховым взносам. (Дополнение частью - Федеральный закон от 22.10.2014 № 308-ФЗ) 

				8. По результатам рассмотрения материалов, направленных следователем в порядке, установленном частью седьмой настоящей статьи, территориальный орган страховщика в срок не позднее 15 суток с момента получения таких материалов:

				1) направляет следователю заключение о нарушении законодательства РФ об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний и о правильности предварительного расчета суммы предполагаемой недоимки по страховым взносам в случае, если обстоятельства, указанные в сообщении о преступлении, были предметом исследования при проведении ранее назначенной проверки правильности исчисления, своевременности и полноты уплаты (перечисления) страховых взносов на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний, по результатам которой вынесено вступившее в силу решение территориального органа страховщика, а также информацию об обжаловании или о приостановлении исполнения такого решения;

				2) информирует следователя о том, что в отношении страхователя проводится проверка правильности исчисления, своевременности и полноты уплаты (перечисления) страховых взносов на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний, по результатам которой решение еще не принято либо не вступило в законную силу;

				3) информирует следователя об отсутствии сведений о нарушении законодательства РФ об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний в случае, если указанные в сообщении о преступлении обстоятельства не были предметом исследования при проведении проверки правильности исчисления, своевременности и полноты уплаты (перечисления) страховых взносов на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний;

				4) информирует следователя об уплате в полном объеме сумм недоимки и соответствующих пеней, суммы штрафа в размере, определяемом в соответствии с законодательством РФ об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний. 

				

				9. После получения заключения территориального органа страховщика, но не позднее 30 суток с момента поступления сообщения о преступлении по результатам рассмотрения этого заключения следователем должно быть принято процессуальное решение. [УДел] о преступлениях, предусмотренных статьями 1993 и 1994 Уголовного кодекса РФ, может быть возбуждено следователем до получения из территориального органа страховщика заключения или информации, предусмотренных частью восьмой настоящей статьи, при наличии повода и достаточных данных, указывающих на признаки преступления. (Дополнение частью - Федеральный закон от 22.10.2014 № 308-ФЗ) 

				 

			Статья 145. Решения, принимаемые по результатам рассмотрения сообщения о преступлении

				 

				1. По результатам рассмотрения сообщения о преступлении орган дознания, дознаватель, следователь, руководитель следственного органа принимает одно из следующих решений: 

				1) о возбуждении [УДел] в порядке, установленном статьей 146 настоящего Кодекса;

				2) об отказе в возбуждении [УДел];

				3) о передаче сообщения по подследственности в соответствии со статьей 151 настоящего Кодекса, а по [УДел] частного обвинения - в суд в соответствии с частью второй статьи 20 настоящего Кодекса.

				2. О принятом решении сообщается заявителю. При этом заявителю разъясняются его право обжаловать данное решение и порядок обжалования. Копия постановления, вынесенного в соответствии с пунктом 3 части первой настоящей статьи, в течение 24 часов с момента его вынесения направляется прокурору. 

				3. В случае принятия решения, предусмотренного пунктом 3 части первой настоящей статьи, орган дознания, дознаватель, следователь, руководитель следственного органа принимает меры по сохранению следов преступления. 

				4. Споры о передаче сообщения о преступлении по подследственности в соответствии с пунктом 3 части первой настоящей статьи разрешаются прокурором в течение 3 суток с момента поступления соответствующего обращения. (Дополнение частью - Федеральный закон от 27.12.2019 № 499-ФЗ)

		ГЛАВА 20. ПОРЯДОК ВОЗБУЖДЕНИЯ [УДел]

				 

			Статья 146. Возбуждение [УДел] публичного обвинения

				 

				1. При наличии повода и основания, предусмотренных статьей 140 настоящего Кодекса, орган дознания, дознаватель, руководитель следственного органа, следователь в пределах компетенции, установленной настоящим Кодексом, возбуждают [УДел], о чем выносится соответствующее постановление. 

				2. В постановлении о возбуждении [УДел] указываются:

				1) дата, время и место его вынесения;

				2) кем оно вынесено;

				3) повод и основание для возбуждения [УДел];

				4) пункт, часть, статья Уголовного кодекса РФ, на основании которых возбуждается [УДел].

				3. Если [УДел] направляется прокурору для определения подследственности, то об этом в постановлении о возбуждении [УДел] делается соответствующая отметка.

				4. Копия постановления руководителя следственного органа, следователя, дознавателя о возбуждении [УДел] незамедлительно направляется прокурору. При возбуждении [УДел] капитанами морских или речных судов, находящихся в дальнем плавании, руководителями геолого-разведочных партий или зимовок, начальниками российских антарктических станций или сезонных полевых баз, удаленных от мест расположения органов дознания, главами дипломатических представительств или консульских учреждений РФ прокурор незамедлительно уведомляется указанными лицами о начатом расследовании. В данном случае постановление о возбуждении [УДел] передается прокурору незамедлительно при появлении для этого реальной возможности. В случае, если прокурор признает постановление о возбуждении [УДел] незаконным или необоснованным, он вправе в срок не позднее 24 часов с момента получения материалов, послуживших основанием для возбуждения [УДел], отменить постановление о возбуждении [УДел], о чем выносит мотивированное постановление, копию которого незамедлительно направляет должностному лицу, возбудившему [УДел]. О принятом решении руководитель следственного органа, следователь, дознаватель незамедлительно уведомляют заявителя, а также лицо, в отношении которого возбуждено [УДел]. 

				5. [УДел] в отношении лиц, указанных в статье 447 настоящего Кодекса, возбуждаются в порядке, установленном статьей 448 настоящего Кодекса. (Дополнение частью - Федеральный закон от 05.04.2013 № 54-ФЗ)

				 

			Статья 147. Возбуждение [УДел] частного и частно-публичного обвинения

				 

				1. [УДел] о преступлениях, указанных в части второй статьи 20 настоящего Кодекса, возбуждаются не иначе как по заявлению потерпевшего или его законного представителя:

				1) в отношении конкретного лица - в порядке, установленном частями первой и второй статьи 318 настоящего Кодекса;

				2) в отношении лица, указанного в статье 447 настоящего Кодекса, - в порядке, установленном статьей 448 настоящего Кодекса.

				2. Если заявление подано в отношении лица, данные о котором потерпевшему не известны, то мировой судья отказывает в принятии заявления к своему производству и направляет указанное заявление руководителю следственного органа или начальнику органа дознания для решения вопроса о возбуждении [УДел], о чем уведомляет лицо, подавшее заявление. 

				3. [УДел] о преступлениях, указанных в части третьей статьи 20 настоящего Кодекса, возбуждаются не иначе как по заявлению потерпевшего или его законного представителя. Производство по таким [УДел] ведется в общем порядке.

				4. Руководитель следственного органа, следователь, а также дознаватель с согласия прокурора возбуждают [УДел] о любом преступлении, указанном в частях второй и третьей статьи 20 настоящего Кодекса, и при отсутствии заявления потерпевшего или его законного представителя в случаях, предусмотренных частью четвертой статьи 20 настоящего Кодекса. 

				(Статья в редакции Федерального закона от 12.04.2007 № 47-ФЗ)

				 

			Статья 148. Отказ в возбуждении [УДел]

				 

				1. При отсутствии основания для возбуждения [УДел] руководитель следственного органа, следователь, орган дознания или дознаватель выносит постановление об отказе в возбуждении [УДел]. Отказ в возбуждении [УДел] по основанию, предусмотренному пунктом 2 части первой статьи 24 настоящего Кодекса, допускается лишь в отношении конкретного лица. 

				11. Решение об отказе в возбуждении [УДел] в связи с мотивированным постановлением прокурора о направлении соответствующих материалов в орган предварительного следствия для решения вопроса об уголовном преследовании по фактам выявленных прокурором нарушений уголовного законодательства, вынесенное на основании пункта 2 части второй статьи 37 настоящего Кодекса, может быть принято только с согласия руководителя следственного органа. (Дополнение частью - Федеральный закон от 28.12.2010 № 404-ФЗ)

				12. По сообщениям о преступлениях, предусмотренных статьями 198 - 1991, 1993, 1994 Уголовного кодекса РФ, руководитель следственного органа, следователь выносят постановление об отказе в возбуждении [УДел] при наличии данных, подтверждающих информацию об уплате сумм недоимки и соответствующих пеней, суммы штрафа в порядке и размере, определяемых в соответствии с законодательством РФ о налогах и сборах и (или) законодательством РФ об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний. (Дополнение частью - Федеральный закон от 18.03.2023 № 78-ФЗ)

				2. При вынесении постановления об отказе в возбуждении [УДел] по результатам проверки сообщения о преступлении, связанного с подозрением в его совершении конкретного лица или лиц, руководитель следственного органа, следователь, орган дознания обязаны рассмотреть вопрос о возбуждении [УДел] за заведомо ложный донос в отношении лица, заявившего или распространившего ложное сообщение о преступлении. 

				3. Информация об отказе в возбуждении [УДел] по результатам проверки сообщения о преступлении, распространенного средством массовой информации, подлежит обязательному опубликованию.

				4. Копия постановления об отказе в возбуждении [УДел] в течение 24 часов с момента его вынесения направляется заявителю и прокурору. При этом заявителю разъясняются его право обжаловать данное постановление и порядок обжалования.

				41. По [УДел] о преступлениях, предусмотренных статьями 198 - 1994 Уголовного кодекса РФ, копия постановления об отказе в возбуждении [УДел] в течение 24 часов с момента его вынесения направляется в налоговый орган или территориальный орган страховщика, направившие в соответствии с законодательством РФ о налогах и сборах и (или) законодательством РФ об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний материалы для принятия решения о возбуждении [УДел]. (Дополнение частью - Федеральный закон от 29.07.2017 № 250-ФЗ)

				5. Отказ в возбуждении [УДел] может быть обжалован прокурору, руководителю следственного органа или в суд в порядке, установленном статьями 124 и 125 настоящего Кодекса. 

				6. Признав постановление органа дознания, дознавателя об отказе в возбуждении [УДел] незаконным или необоснованным, прокурор отменяет его и направляет соответствующее постановление начальнику органа дознания со своими указаниями, устанавливая срок их исполнения. Признав отказ руководителя следственного органа, следователя в возбуждении [УДел] незаконным или необоснованным, прокурор в срок не позднее 5 суток с момента получения материалов проверки сообщения о преступлении отменяет постановление об отказе в возбуждении [УДел], о чем выносит мотивированное постановление с изложением конкретных обстоятельств, подлежащих дополнительной проверке, которое вместе с указанными материалами незамедлительно направляет руководителю следственного органа. Признав отказ руководителя следственного органа, следователя в возбуждении [УДел] незаконным или необоснованным, соответствующий руководитель следственного органа отменяет его и возбуждает [УДел] либо направляет материалы для дополнительной проверки со своими указаниями, устанавливая срок их исполнения. 

				7. Признав отказ в возбуждении [УДел] незаконным или необоснованным, судья выносит соответствующее постановление, направляет его для исполнения руководителю следственного органа или начальнику органа дознания и уведомляет об этом заявителя. 

				 

			Статья 149. Направление [УДел]

				 

				После вынесения постановления о возбуждении [УДел] в порядке, установленном статьей 146 настоящего Кодекса:


				2) следователь приступает к производству предварительного следствия;

				3) орган дознания производит неотложные следственные действия и направляет [УДел] руководителю следственного органа, а по [УДел], указанным в части третьей статьи 150 настоящего Кодекса, производит дознание. 

				 
	РАЗДЕЛ VIII. ПРЕДВАРИТЕЛЬНОЕ РАССЛЕДОВАНИЕ
				 
		ГЛАВА 21. ОБЩИЕ УСЛОВИЯ ПРЕДВАРИТЕЛЬНОГО РАССЛЕДОВАНИЯ

				 

			Статья 150. Формы предварительного расследования

				 

				1. Предварительное расследование производится в форме предварительного следствия либо в форме дознания.

				11. Дознание производится в общем порядке либо в сокращенной форме. (Дополнение частью - Федеральный закон от 04.03.2013 № 23-ФЗ)

				2. Производство предварительного следствия обязательно по всем [УДел], за исключением [УДел]о преступлениях, указанных в части третьей настоящей статьи.

				3. Дознание производится:

				1) по [УДел] о преступлениях, предусмотренных статьями 112, 115, 116, 1161, 117 частью первой, 118, 119, 121, 122 частями первой и второй, 123 частью первой, 125, 127 частью первой, 1281, 150 частью первой, 151 частью первой, 1511, 153 - 157, 158 частью первой, 1581, 159 частью первой, 1591 частью первой, 1592 частью первой, 1593 частью первой, 1595 частью первой, 1596 частью первой, 160 частью первой, 161 частью первой, 163 частью первой, 165 частью первой, 166 частью первой, 167 частью первой, 168, 170, 1702, 171 частью первой, 1711 частями первой, третьей и пятой, 1714, 1715, 1724 частью первой, 175 частями первой и второй, 177, 180 частями первой и второй, 181 частью первой, 1911 частями первой и второй, 193 частью первой, 1931 частью первой, 194 частями первой и второй, 2001 частью первой, 2002 частью первой, 2003 частью первой, 203, 2042, 207 частью первой, 213 частью первой, 214, 2153 частью первой, 2154 частью первой, 218, 219 частью первой, 220 частью первой, 221 частью первой, 222 частями первой и седьмой, 223 частью четвертой, 224, 228 частью первой, 2282, 2283, 230 частью первой, 2301 частями первой и второй, 2302 частью первой, 231 частью первой, 232 частью первой, 233, 234 частями первой и четвертой, 2341 частью первой, 240 частью первой, 241 частью первой, 242 частями первой и второй, 243 частью первой, 2431, 2432 частями первой и второй, 2433 частью первой, 244, 245 частью первой, 250 частью первой, 251 частью первой, 252 частью первой, 253, 254 частью первой, 256 - 258, 2581 частями первой и первой1, 260 частью первой, 2601 частями первой и второй, 261 частью первой, 262, 2641, 2642, 2643, 266 частью первой, 268 частью первой, 2742, 2912, 294 частью первой, 297, 311 частью первой, 312, 313 частью первой, 314, 3141, 315, 319, 3211, 322, 3221 частью первой, 3222, 3223, 323, 324, 325, 3251 частью первой, 326, 327 частями первой - третьей и пятой, 3271 частью первой, 329 и 330 частью первой Уголовного кодекса РФ; 

				2) по [УДел] об иных преступлениях небольшой и средней тяжести - по письменному указанию прокурора.

				4. По письменному указанию прокурора [УДел], указанные в пункте 1 части третьей настоящей статьи, могут быть переданы для производства предварительного следствия. (Дополнение частью - Федеральный закон от 29.05.2002 № 58-ФЗ)

				 

			Статья 151. Подследственность

				 

				1. Предварительное расследование производится следователями и дознавателями.

				2. Предварительное следствие производится:

				1) следователями Следственного комитета РФ - по [УДел]: 

				а) о преступлениях, предусмотренных статьями 105 - 1102, 111 частью четвертой, 120, 126, 127 частями второй и третьей, 1271 частями второй и третьей, 1272 частями второй и третьей, 128, 131 - 149, 1512, 169, 1701, 1712, 1721, 1723, 185 - 1856, 194 частями третьей и четвертой, 198 - 1994, 2004, 2005, 2006, 2007, 201, 2011 - 2013, 204, 2041, 205 - 2052, 2053, 2054, 2055, 2071, 2072, 2073, 208 - 2121, 215, 2151, 2153 частями второй - пятой, 216 - 2172, 227, 2342, 2351, 236 частью третьей, 237, 238, 2381, 239, 2401, 2421, 2422, 2434, 246 - 249, 250 частями второй и третьей, 251 частями второй и третьей, 252 частями второй и третьей, 254 частями второй и третьей, 255 частью первой, 2581 частями второй, второй1, третьей и третьей1, 2601 частями третьей - шестой, 263, 2631, 270, 271, 2711, 279, 2803, 2804, 282 - 2824, 2841, 2842, 2843, 285 - 2911, 292 - 293, 294 частями второй и третьей, 295, 296, 2981 - 305, 317, 318, 320, 321, 3272, 328, 3301, 3302, 3303, 332 - 3541 и 356 - 361 Уголовного кодекса РФ; 

				б) о преступлениях, совершенных лицами, указанными в статье 447 настоящего Кодекса, за исключением случаев, предусмотренных пунктом 7 части третьей настоящей статьи, а также о преступлениях, совершенных в отношении указанных лиц в связи с их профессиональной деятельностью; 

				в) о преступлениях, совершенных должностными лицами Следственного комитета РФ, органов федеральной службы безопасности, Службы внешней разведки РФ, Федеральной службы охраны РФ, органов внутренних дел РФ, учреждений и органов уголовно-исполнительной системы, таможенных органов РФ, сотрудниками органов принудительного исполнения РФ, военнослужащими и гражданами, проходящими военные сборы, лицами гражданского персонала Вооруженных Сил РФ, других войск, воинских формирований и органов в связи с исполнением ими своих служебных обязанностей или совершенных в расположении части, соединения, учреждения, гарнизона, за исключением случаев, предусмотренных пунктом 7 части третьей настоящей статьи, а также о преступлениях, совершенных в отношении указанных лиц в связи с их служебной деятельностью; 

				г) о тяжких и особо тяжких преступлениях, совершенных несовершеннолетними и в отношении несовершеннолетних; (Дополнение подпунктом - Федеральный закон от 28.12.2010 № 404-ФЗ)

				д) о преступлениях, предусмотренных статьями 125, 151 и 156 Уголовного кодекса РФ, в случае их выявления следователями Следственного комитета РФ в ходе расследования [УДел]о преступлениях, предусмотренных подпунктом "г" настоящего пункта, а также о преступлениях, предусмотренных статьей 150 Уголовного кодекса РФ, в случае их выявления следователями Следственного комитета РФ в ходе расследования [УДел]переданных прокурором в порядке, предусмотренном пунктом 12 части второй статьи 37 настоящего Кодекса; (Дополнение подпунктом - Федеральный закон от 01.07.2021 № 285-ФЗ)

				2) следователями органов федеральной службы безопасности - по [УДел] о преступлениях, предусмотренных статьями 189, 2001 частью второй, 205, 2051, 2052, 2053, 2054, 2055, 208, 211, 2154 частью второй пунктом "б", 2171, 2261, 2291, 2741, 275 - 2802, 2804, 281 - 2813, 283, 2831, 2832, 284, 3221 частью второй, 355, 359 и 361 Уголовного кодекса РФ; 

				3) следователями органов внутренних дел РФ - по [УДел] о преступлениях, предусмотренных статьями 111 частями первой - третьей, 113, 114, 117 частями второй и третьей, 122 частями третьей и четвертой, 123 частью третьей, 124, 1241, 1271, 1272, 150 частями второй и третьей, 151 частями второй и третьей, 158 частями второй - четвертой, 159 частями второй - седьмой, 1591 частями второй - четвертой, 1592 частями второй - четвертой, 1593 частями второй - четвертой, 1595 частями второй - четвертой, 1596 частями второй - четвертой, 160 частями второй - четвертой, 161 частями второй и третьей, 162, 163 частями второй и третьей, 164, 165 частью второй, 166 частями второй - четвертой, 167 частью второй, 171 частью второй, 1711 частями первой1, второй, четвертой и шестой, 1713, 172, 1722, 1724 частями второй и третьей,  1731, 1732, 174, 1741, 175 частью третьей, 176, 178, 179, 180 частями третьей и четвертой, 181 частью второй, 183, 184, 186, 187, 191, 1911 частью третьей, 192, 193 частью второй, 1931 частями второй и третьей, 195 - 197, 2001 частью второй, 2002 частями второй и третьей, 2003 частью второй, 201, 202, 205, 206, 207 частями второй, третьей и четвертой, 208 - 2101, 2121, 213 частями второй и третьей, 2152, 2171, 219 частями второй и третьей, 220 частями второй и третьей, 221 частями второй и третьей, 222 частями второй - шестой, 2221, 2222, 223 частями первой - третьей, 2231, 225 - 227, 228 частями второй и третьей, 2281, 2284, 229, 2291, 230 частями второй, третьей и четвертой, 2301 частью третьей, 2302 частью второй, 231 частью второй, 232 частями второй и третьей, 234 частями второй и третьей, 2341 частями второй и третьей, 235, 236 частями первой и второй, 240 частями второй и третьей, 241 частями второй и третьей, 242 частью третьей, 243 частью второй, 2432 частью третьей, 2433 частью второй, 245 частью второй, 255 частями второй и третьей, 259, 260 частями второй и третьей, 261 частями третьей и четвертой, 264, 266 частями второй и третьей, 267, 2671, 268 частями второй и третьей, 272 - 274, 2803, 304, 313 частями второй и третьей, 3221 частью второй, 3251 частью второй, 327 частью четвертой, 3271 частями второй - шестой и 330 частью второй Уголовного кодекса РФ; 


				5) 

				3. Дознание производится:

				1) дознавателями органов внутренних дел РФ - по всем [УДел], указанным в части третьей статьи 150 настоящего Кодекса, за исключением [УДел]указанных в пунктах 3 - 6, 9 настоящей части; 


				3) дознавателями пограничных органов федеральной службы безопасности - по [УДел] о преступлениях, предусмотренных частью первой статьи 2001, частью первой статьи 2002, статьей 256, частями первой и первой1 статьи 2581, частями первой и второй статьи 2601, частью первой статьи 3221 Уголовного кодекса РФ, выявленных органами федеральной службы безопасности, а также о преступлениях, предусмотренных статьями 253, 322 и 323 Уголовного кодекса РФ; 

				4) дознавателями органов принудительного исполнения РФ - по [УДел] о преступлениях, предусмотренных статьями 157 и 177, частью первой статьи 294, статьей 297, частью первой статьи 311, статьями 312 и 315 Уголовного кодекса РФ; 


				6) дознавателями органов государственного пожарного надзора федеральной противопожарной службы - по [УДел] о преступлениях, предусмотренных статьей 168, частью первой статьи 219, частью первой статьи 261 Уголовного кодекса РФ; 

				7) следователями Следственного комитета РФ - по [УДел] о преступлениях, предусмотренных частью третьей статьи 150 настоящего Кодекса, совершенных лицами, указанными в подпунктах "б" и "в" пункта 1 части второй настоящей статьи; 

				8) 

				9) дознавателями таможенных органов РФ - по [УДел] о преступлениях, предусмотренных статьями 193 частью первой, 1931 частью первой, 194 частями первой и второй, 2001 частью первой Уголовного кодекса РФ, а также о преступлениях, предусмотренных статьей 2002 частью первой Уголовного кодекса РФ, выявленных таможенными органами РФ. 

				4. По [УДел] о преступлениях, предусмотренных статьями 2154 частью второй пунктом "б", 275, 2751, 276, 283, 2831, 2832 и 284 Уголовного кодекса РФ, в совершении которых обвиняются лица, указанные в подпункте "в" пункта 1 части второй настоящей статьи, предварительное следствие производится следователями органов федеральной службы безопасности. 

				41. По [УДел] о преступлениях, предусмотренных пунктом 2 части второй и частью пятой настоящей статьи, выявленных органами федеральной службы безопасности, в совершении которых обвиняются сотрудники органов принудительного исполнения РФ, предварительное следствие может производиться следователями органов федеральной службы безопасности. (Дополнение частью - Федеральный закон от 24.03.2021 № 49-ФЗ)

				5. По [УДел] о преступлениях, предусмотренных статьями 146, 158 частями третьей и четвертой, 159 частями второй - седьмой, 1591 частями второй - четвертой, 1592 частями второй - четвертой, 1593 частями второй - четвертой, 1595 частями второй - четвертой, 1596 частями второй - четвертой, 160 частями второй - четвертой, 161 частями второй и третьей, 162, 171 частью второй, 1711 частями первой1, второй, четвертой и шестой, 172, 1722, 1731, 1732, 174, 1741, 176, 183, 187, 190, 191 частями четвертой и пятой, 192, 193, 1931, 194 частями первой и второй, 195 - 197, 2001 частью первой, 2002, 201, 2011 - 2013, 202, 2054, 2055, 206, 207 частями третьей и четвертой, 208 - 2101, 2153 частями второй - пятой, 2154 частью второй пунктом "а", 222 частями второй - шестой, 2221, 2222, 223 частями первой - третьей, 2231, 226 частями второй - четвертой, 2261, 228 частями второй и третьей, 2281, 2284, 2291, 2341 частями второй и третьей, 239, 243 частью второй, 2432 частью третьей, 2433 частью второй, 2631, 272 - 2741, 2821 - 2823, 2841, 285, 2854, 286, 308, 310, 327 частью четвертой и 3271 частями второй и четвертой Уголовного кодекса РФ, предварительное следствие может производиться также следователями органа, выявившего эти преступления. 

				6. По [УДел] о преступлениях, предусмотренных статьями 150, 2056, 2851, 2852, 306 - 310, 311 частью второй, 316 и 320 Уголовного кодекса РФ, предварительное следствие производится следователями того органа, к чьей подследственности относится преступление, в связи с которым возбуждено соответствующее [УДел]. 

				7. При соединении в одном производстве [УДел]подследственных разным органам предварительного расследования, подследственность определяется прокурором с соблюдением подследственности, установленной настоящей статьей.

				8. Споры о подследственности [УДел] разрешает прокурор. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				 

			Статья 152. Место производства предварительного расследования

				 

				1. Предварительное расследование производится по месту совершения деяния, содержащего признаки преступления, за исключением случаев, предусмотренных настоящей статьей. В случае необходимости производства следственных или розыскных действий в другом месте следователь вправе произвести их лично либо поручить производство этих действий следователю или органу дознания, дознаватель вправе произвести их лично либо поручить производство этих действий дознавателю или органу дознания. Поручения должны быть исполнены в срок не позднее 10 суток. 

				2. Если преступление было начато в одном месте, а окончено в другом месте, то [УДел] расследуется по месту окончания преступления.

				3. Если преступления совершены в разных местах, то по решению вышестоящего руководителя следственного органа [УДел] расследуется по месту совершения большинства преступлений или наиболее тяжкого из них. 

				4. Предварительное расследование может производиться по месту нахождения [обвиняемого] или большинства свидетелей в целях обеспечения его полноты, объективности и соблюдения процессуальных сроков.

				41. Если преступление совершено вне пределов РФ, [УДел] расследуется по основаниям, предусмотренным статьей 12 Уголовного кодекса РФ, или в соответствии со статьей 459 настоящего Кодекса по месту жительства или месту пребывания потерпевшего в РФ, либо по месту нахождения большинства свидетелей, либо по месту жительства или месту пребывания [обвиняемого] в РФ, если потерпевший проживает или пребывает вне пределов РФ, либо по месту, определенному Председателем Следственного комитета РФ, при условии, что преступление совершено иностранным гражданином или лицом без гражданства, не проживающими постоянно в РФ, и направлено против интересов РФ. (Дополнение частью - Федеральный закон от 21.10.2013 № 271-ФЗ) 

				5. Следователь, дознаватель, установив, что [УДел] ему не подследственно, производит неотложные следственные действия, после чего следователь передает [УДел] руководителю следственного органа, а дознаватель - прокурору для направления по подследственности. 

				6. По мотивированному постановлению руководителя вышестоящего следственного органа [УДел] может быть передано для производства предварительного расследования в вышестоящий следственный орган с письменным уведомлением прокурора о принятом решении. (Дополнение частью - Федеральный закон от 28.12.2010 № 404-ФЗ)

				 

			Статья 153. Соединение уголовных дел

				 

				1. В одном производстве могут быть соединены [УДел] в отношении:

				1) нескольких лиц, совершивших одно или несколько преступлений в соучастии;

				2) одного лица, совершившего несколько преступлений;

				3) лица, [обвиняемого] в заранее не обещанном укрывательстве преступлений, расследуемых по этим [УДел].

				2. Соединение [УДел]допускается также в случаях, когда лицо, подлежащее привлечению в качестве [обвиняемого], не установлено, но имеются достаточные основания полагать, что несколько преступлений совершены одним лицом или группой лиц.

				3. Соединение [УДел]находящихся в производстве следователя, производится на основании постановления руководителя следственного органа. Соединение [УДел]находящихся в производстве дознавателя, производится на основании постановления прокурора. Решение о соединении [УДел]о преступлениях, подследственных в соответствии со статьями 150 и 151 настоящего Кодекса разным органам предварительного расследования, принимает руководитель следственного органа на основании решения прокурора об определении подследственности. В случае, если предварительное расследование осуществляется в форме дознания, указанное решение принимает прокурор. 

				4. При соединении [УДел]срок производства по ним определяется по [УДел], имеющему наиболее длительный срок предварительного расследования. При этом срок производства по остальным [УДел] поглощается наиболее длительным сроком и дополнительно не учитывается.

				 

			Статья 154. Выделение [УДел]

				 

				1. Дознаватель, следователь вправе выделить из [УДел] в отдельное производство другое [УДел] в отношении: 

				1) отдельных [подозреваемых] или [обвиняемых] по [УДел] о преступлениях, совершенных в соучастии, в случаях, указанных в пунктах 1 - 4 части первой статьи 208 настоящего Кодекса; 

				2) несовершеннолетнего [подозреваемого] или [обвиняемого], привлеченного к уголовной ответственности вместе с совершеннолетними [обвиняемыми]; 

				3) иных лиц, [подозреваемых] или [обвиняемых] в совершении преступления, не связанного с деяниями, вменяемыми в вину по расследуемому [УДел], когда об этом становится известно в ходе предварительного расследования; 

				4) [подозреваемого] или [обвиняемого], с которым прокурором заключено досудебное соглашение о сотрудничестве. В случае возникновения угрозы безопасности [подозреваемого] или [обвиняемого] материалы [УДел], идентифицирующие его личность, изымаются из возбужденного [УДел] и приобщаются к [УДел] в отношении [подозреваемого] или [обвиняемого], выделенному в отдельное производство; 

				5) отдельных [подозреваемых], в отношении которых предварительное расследование производится в порядке, установленном главой 321 настоящего Кодекса, если в отношении иных [подозреваемых] или [обвиняемых] предварительное расследование производится в общем порядке. 

				2. Выделение [УДел] в отдельное производство для завершения предварительного расследования допускается, если это не отразится на всесторонности и объективности предварительного расследования и разрешения [УДел], в случаях, когда это вызвано большим объемом [УДел] или множественностью его эпизодов.

				3. Выделение [УДел] производится на основании постановления следователя или дознавателя. Если [УДел] выделено в отдельное производство для производства предварительного расследования нового преступления или в отношении нового лица, то в постановлении должно содержаться решение о возбуждении [УДел] в порядке, предусмотренном статьей 146 настоящего Кодекса. 

				4. В [УДел], выделенном в отдельное производство, должны содержаться подлинники или заверенные следователем или дознавателем копии процессуальных документов, имеющих значение для данного [УДел]. 

				5. Материалы [УДел], выделенного в отдельное производство, допускаются в качестве доказательств по данному [УДел].

				6. Срок предварительного следствия по [УДел], выделенному в отдельное производство, исчисляется со дня вынесения соответствующего постановления, когда выделяется [УДел] по новому преступлению или в отношении нового лица. В остальных случаях срок исчисляется с момента возбуждения того [УДел], из которого оно выделено в отдельное производство.

				 

			Статья 155. Выделение в отдельное производство материалов [УДел]

				 

				1. В случае, если в ходе предварительного расследования становится известно о совершении иными лицами преступления, не связанного с расследуемым преступлением, следователь, дознаватель выносит постановление о выделении материалов, содержащих сведения о новом преступлении, из [УДел] и направлении их для принятия решения в соответствии со статьями 144 и 145 настоящего Кодекса: следователь - руководителю следственного органа, а дознаватель - начальнику органа дознания. 

				11. Копия постановления о выделении в отдельное производство материалов [УДел] направляется прокурору. (Дополнение частью - Федеральный закон от 30.12.2015 № 440-ФЗ)

				2. Материалы, содержащие сведения о новом преступлении и выделенные из [УДел] в отдельное производство, допускаются в качестве доказательств по данному [УДел]. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				 

			Статья 156. Начало производства предварительного расследования

				 

				1. Предварительное расследование начинается с момента возбуждения [УДел], о чем следователь, дознаватель, орган дознания выносит соответствующее постановление. В постановлении следователь, дознаватель также указывает о принятии им [УДел] к своему производству. 

				2. Если следователю или дознавателю поручается производство по уже возбужденному [УДел], то он выносит постановление о принятии его к своему производству, копия которого в течение 24 часов с момента его вынесения направляется прокурору.

				 

			Статья 157. Производство неотложных следственных действий

				 

				1. При наличии признаков преступления, по которому производство предварительного следствия обязательно, орган дознания в порядке, установленном статьей 146 настоящего Кодекса, возбуждает [УДел] и производит неотложные следственные действия.

				2. Неотложные следственные действия производят:

				1) органы дознания, указанные в пунктах 1 и 8 части третьей статьи 151 настоящего Кодекса, - по всем [УДел], за исключением [УДел]указанных в пунктах 2 - 6 части второй настоящей статьи, а также [УДел]о преступлениях, предусмотренных статьями 198 - 1994 Уголовного кодекса РФ; 

				2) органы федеральной службы безопасности - по [УДел] о преступлениях, указанных в пункте 2 части второй статьи 151 настоящего Кодекса, а также о преступлениях, указанных в частях второй и третьей статьи 2002 Уголовного кодекса РФ, выявленных органами федеральной службы безопасности; 

				3) таможенные органы - по [УДел] о преступлениях, предусмотренных статьями 1731, 1732, 174, 1741, 189, 190, 193 частью второй, 1931 частями второй и третьей, 194 частями третьей и четвертой, 2001 частью второй, 2002 частями второй и третьей, 2261, 2291 Уголовного кодекса РФ, выявленных таможенными органами РФ; 

				4) начальники органов военной полиции Вооруженных Сил РФ, командиры воинских частей, соединений, начальники военных учреждений и гарнизонов - по [УДел] о преступлениях, совершенных военнослужащими, гражданами, проходящими военные сборы, а также лицами гражданского персонала Вооруженных Сил РФ, других войск, воинских формирований и органов в связи с исполнением ими своих служебных обязанностей или в расположении части, соединения, учреждения, гарнизона; 

				5) начальники учреждений и органов уголовно-исполнительной системы - по [УДел] о преступлениях против установленного порядка несения службы, совершенных сотрудниками соответствующих учреждений и органов, а равно о преступлениях, совершенных в расположении указанных учреждений и органов иными лицами; 

				6) иные должностные лица, которым предоставлены полномочия органов дознания в соответствии со статьей 40 настоящего Кодекса. 

				3. После производства неотложных следственных действий и не позднее 10 суток со дня возбуждения [УДел] орган дознания направляет [УДел] руководителю следственного органа в соответствии с пунктом 3 статьи 149 настоящего Кодекса. 

				4. После направления [УДел] руководителю следственного органа орган дознания может производить по нему следственные действия и оперативно-розыскные мероприятия только по поручению следователя. В случае направления руководителю следственного органа [УДел], по которому не обнаружено лицо, совершившее преступление, орган дознания обязан принимать розыскные и оперативно-розыскные меры для установления лица, совершившего преступление, уведомляя следователя об их результатах. 

				 

			Статья 158. Окончание предварительного расследования

				 

				1. Производство предварительного расследования оканчивается:

				1) по [УДел], по которым предварительное следствие обязательно, - в порядке, установленном главами 29 - 31 настоящего Кодекса;

				2) по остальным [УДел] - в порядке, установленном главой 32 настоящего Кодекса.

				2. Установив в ходе досудебного производства по [УДел] обстоятельства, способствовавшие совершению преступления, дознаватель, руководитель следственного органа, следователь вправе внести в соответствующую организацию или соответствующему должностному лицу представление о принятии мер по устранению указанных обстоятельств или других нарушений закона. Данное представление подлежит рассмотрению с обязательным уведомлением о принятых мерах не позднее одного месяца со дня его вынесения. 

				 

			Статья 1581. Восстановление уголовных дел

				 

				1. Восстановление утраченного [УДел] либо его материалов производится по постановлению руководителя следственного органа, начальника органа дознания, а в случае утраты [УДел] или материалов в ходе судебного производства - по решению суда, направляемому руководителю следственного органа или начальнику органа дознания для исполнения. 

				2. Восстановление [УДел] производится по сохранившимся копиям материалов [УДел], которые могут быть признаны доказательствами в порядке, установленном настоящим Кодексом, и путем проведения процессуальных действий.

				3. Сроки дознания, предварительного следствия и содержания под стражей при восстановлении [УДел] исчисляются в порядке, установленном статьями 109, 162 и 223 настоящего Кодекса.

				4. Если по утраченному [УДел] истек предельный срок содержания под стражей, то [обвиняемый] подлежит немедленному освобождению.


				 

			Статья 159. Обязательность рассмотрения ходатайства

				 

				1. Следователь, дознаватель обязан рассмотреть каждое заявленное по [УДел] ходатайство в порядке, установленном главой 15 настоящего Кодекса.

				2. При этом [подозреваемому] или [обвиняемому], его [защитнику], а также потерпевшему, гражданскому истцу, гражданскому ответчику или их представителям не может быть отказано в допросе свидетелей, производстве судебной экспертизы и других следственных действий, если обстоятельства, об установлении которых они ходатайствуют, имеют значение для данного [УДел].

				21. [Защитнику] не может быть отказано в участии в следственных действиях, производимых по его ходатайству либо по ходатайству [подозреваемого] или [обвиняемого], за исключением случая, предусмотренного частью третьей статьи 11 настоящего Кодекса. Неявка [защитника], своевременно извещенного о месте и времени производства следственного действия, не является препятствием для его производства. (Дополнение частью - Федеральный закон от 17.04.2017 № 73-ФЗ)

				22. Лицам, указанным в части второй настоящей статьи, не может быть отказано в приобщении к материалам [УДел] доказательств, в том числе заключений специалистов, если обстоятельства, об установлении которых они ходатайствуют, имеют значение для данного [УДел] и подтверждаются этими доказательствами. (Дополнение частью - Федеральный закон от 17.04.2017 № 73-ФЗ)

				3. В случае полного или частичного отказа в удовлетворении ходатайства следователь, дознаватель выносит постановление.

				4. Постановление об отказе в удовлетворении ходатайства может быть обжаловано в порядке, установленном главой 16 настоящего Кодекса.

				 

			Статья 160. Меры попечения о детях, об иждивенцах [подозреваемого] или [обвиняемого] и меры по обеспечению сохранности его имущества

				 

				1. Если у [подозреваемого] или [обвиняемого], задержанного или заключенного под стражу, остались без присмотра и помощи несовершеннолетние дети, другие иждивенцы, а также престарелые родители, нуждающиеся в постороннем уходе, то следователь, дознаватель принимает меры по их передаче на попечение близких родственников, родственников или других лиц либо помещению в соответствующие детские или социальные учреждения.

				2. Следователь, дознаватель принимает меры по обеспечению сохранности имущества и жилища [подозреваемого] или [обвиняемого], задержанного или заключенного под стражу.

				3. О принятых мерах следователь или дознаватель уведомляет [подозреваемого] или [обвиняемого].

				 

			Статья 1601. Меры по обеспечению гражданского иска, конфискации имущества и иных имущественных взысканий

				 

				1. Если установлено, что совершенным преступлением причинен имущественный вред, а равно возможно применение мер по конфискации имущества в соответствии со статьей 1041 Уголовного кодекса РФ либо за совершенное преступление предусмотрены наказание в виде штрафа или другие имущественные взыскания, следователь, дознаватель обязаны незамедлительно принять меры по установлению подлежащего конфискации имущества [подозреваемого], [обвиняемого] или имущества [подозреваемого], [обвиняемого], стоимость которого соответствует стоимости предмета, подлежащего конфискации, либо сопоставима со стоимостью этого предмета, и имущества [подозреваемого], [обвиняемого] или лиц, которые в соответствии с законодательством РФ несут ответственность за вред, причиненный [подозреваемым], [обвиняемым], стоимость которого обеспечивает возмещение причиненного имущественного вреда, взыскание штрафа, другие имущественные взыскания, а также принять меры по наложению ареста на такое имущество.

				2. Если имеются сведения, что имущество, указанное в части первой настоящей статьи, находится на территории иностранного государства, следователь, дознаватель в порядке, установленном главой 53 настоящего Кодекса, вносят запрос о производстве соответствующих процессуальных действий компетентным органом или должностным лицом иностранного государства в соответствии с международным договором РФ, международным соглашением или на основе принципа взаимности.


				 

			Статья 161. Недопустимость разглашения данных предварительного расследования

				 

				1. Данные предварительного расследования не подлежат разглашению, за исключением случаев, предусмотренных частями второй, четвертой и шестой настоящей статьи.

				2. Данные предварительного расследования могут быть преданы гласности лишь с разрешения следователя или дознавателя и только в том объеме, в каком ими будет признано это допустимым, если разглашение не противоречит интересам предварительного расследования и не связано с нарушением прав, свобод и законных интересов участников уголовного судопроизводства.

				3. Следователь или дознаватель предупреждает участников уголовного судопроизводства о недопустимости разглашения без соответствующего разрешения данных предварительного расследования, о чем у них берется подписка с предупреждением об ответственности в соответствии со статьей 310 Уголовного кодекса РФ.

				4. Запрет на предание гласности данных предварительного расследования не распространяется на сведения:

				1) о нарушении закона органами государственной власти и их должностными лицами;

				2) распространенные следователем, дознавателем или прокурором в средствах массовой информации, информационно-телекоммуникационной сети "Интернет" или иным публичным способом;

				3) оглашенные в открытом судебном заседании.

				5. Разглашение данных о частной жизни участников уголовного судопроизводства без их согласия, а также данных о частной жизни несовершеннолетнего потерпевшего, не достигшего возраста четырнадцати лет, без согласия его законного представителя не допускается.

				6. Не является разглашением данных предварительного расследования:

				1) изложение сведений по [УДел] в ходатайствах, заявлениях, жалобах и иных процессуальных документах по этому делу, а также в заявлениях и иных документах, подаваемых в государственные и межгосударственные органы по защите прав и свобод человека;

				2) предоставление сведений по [УДел] лицу, привлекаемому к участию в этом деле в качестве специалиста, при условии дачи им письменного обязательства о неразглашении указанных сведений без согласия следователя или дознавателя.

				(Статья в редакции Федерального закона от 17.04.2017 № 73-ФЗ)
				 
		ГЛАВА 22. ПРЕДВАРИТЕЛЬНОЕ СЛЕДСТВИЕ

				 

			Статья 162. Срок предварительного следствия

				 

				1. Предварительное следствие по [УДел] должно быть закончено в срок, не превышающий 2 месяцев со дня возбуждения [УДел].

				2. В срок предварительного следствия включается время со дня возбуждения [УДел] и до дня его направления прокурору с обвинительным заключением или постановлением о передаче [УДел] в суд для рассмотрения вопроса о применении принудительных мер медицинского характера либо до дня вынесения постановления о возбуждении перед судом ходатайства о прекращении [УДел] или уголовного преследования в отношении [подозреваемого] или [обвиняемого] в совершении преступления небольшой или средней тяжести и назначении этому лицу меры уголовно-правового характера в виде судебного штрафа или о прекращении производства по [УДел]. 

				3. В срок предварительного следствия не включается время на обжалование следователем решения прокурора в случае, предусмотренном пунктом 2 части первой статьи 221 настоящего Кодекса, а также время, в течение которого предварительное следствие было приостановлено по основаниям, предусмотренным настоящим Кодексом. 

				4. Срок предварительного следствия, установленный частью первой настоящей статьи, может быть продлен до 3 месяцев руководителем соответствующего следственного органа, а по [УДел] в отношении [подозреваемого] или [обвиняемого], указанных в части первой1 статьи 108 настоящего Кодекса, которым избрана мера пресечения в виде заключения под стражу, - руководителем следственного органа по субъекту РФ и иным приравненным к нему руководителем следственного органа, а также их заместителями. 

				5. По [УДел], расследование которого представляет особую сложность, срок предварительного следствия может быть продлен руководителем следственного органа по субъекту РФ и иным приравненным к нему руководителем следственного органа, а также их заместителями до 12 месяцев. Дальнейшее продление срока предварительного следствия может быть произведено только в исключительных случаях Председателем Следственного комитета РФ, руководителем следственного органа соответствующего федерального органа исполнительной власти (при федеральном органе исполнительной власти) и их заместителями. 

				6. При возобновлении производства по приостановленному или прекращенному [УДел], а также при возвращении [УДел] для производства дополнительного следствия руководитель следственного органа, в производстве которого находится [УДел], вправе устанавливать срок предварительного следствия в пределах одного месяца со дня поступления [УДел] к следователю вне зависимости от того, сколько раз оно до этого возобновлялось, прекращалось либо возвращалось для производства дополнительного следствия, и вне зависимости от общей продолжительности срока предварительного следствия. Дальнейшее продление срока предварительного следствия производится на общих основаниях в порядке, установленном частями четвертой, пятой и седьмой настоящей статьи. 

				61. В случае возвращения прокурором [УДел] следователю в связи с выявлением судом обстоятельств, указанных в частях первой и первой2 статьи 237 настоящего Кодекса, срок производства следственных и иных процессуальных действий не может превышать одного месяца со дня поступления [УДел] к следователю. Дальнейшее продление срока предварительного следствия производится на общих основаниях в порядке, установленном частями четвертой, пятой и седьмой настоящей статьи. (Дополнение частью - Федеральный закон от 26.04.2013 № 64-ФЗ)

				62. В случае возвращения судом [УДел] руководителю следственного органа в связи с отказом в удовлетворении ходатайства о прекращении [УДел] или уголовного преследования и назначении лицу меры уголовно-правового характера в виде судебного штрафа в порядке, установленном пунктом 2 части пятой статьи 4462 настоящего Кодекса, либо с отменой постановления о прекращении [УДел] или уголовного преследования в порядке, установленном статьей 4465 настоящего Кодекса, срок производства следственных и иных процессуальных действий не может превышать один месяц со дня поступления [УДел] к следователю. Дальнейшее продление срока предварительного следствия производится на общих основаниях в порядке, установленном частями четвертой, пятой и седьмой настоящей статьи. (Дополнение частью - Федеральный закон от 03.07.2016 № 323-ФЗ) 

				63. В случаях, предусмотренных частями шестой1, шестой2 настоящей статьи, либо в случаях отмены руководителем следственного органа постановлений следователя о прекращении [УДел], приостановлении предварительного следствия или возвращения руководителем следственного органа [УДел] следователю для производства дополнительного расследования, либо в случае поступления в следственный орган [УДел] от прокурора в связи с принятием им решений, предусмотренных частью первой1 статьи 211, частью первой статьи 214, пунктом 2 части первой либо пунктом 1 части четвертой статьи 221, пунктом 4 части первой статьи 226, пунктом 2 части пятой статьи 439 настоящего Кодекса, руководитель следственного органа незамедлительно поручает производство предварительного следствия следователю, а следователь незамедлительно принимает его к своему производству. (Дополнение частью - Федеральный закон от 31.07.2023 № 396-ФЗ)

				7. В случае необходимости продления срока предварительного следствия следователь выносит соответствующее постановление и представляет его руководителю следственного органа не позднее 5 суток до дня истечения срока предварительного следствия. 

				8. Следователь в письменном виде уведомляет [обвиняемого] и его [защитника], а также потерпевшего и его представителя о продлении срока предварительного следствия. 

				 

			Статья 163. Производство предварительного следствия следственной группой

				 

				1. Производство предварительного следствия по [УДел] в случае его сложности или большого объема может быть поручено следственной группе, о чем выносится отдельное постановление или указывается в постановлении о возбуждении [УДел].

				2. Решение о производстве предварительного следствия следственной группой, об изменении ее состава принимает руководитель следственного органа. В постановлении должны быть перечислены все следователи, которым поручено производство предварительного следствия, в том числе указывается, какой следователь назначается руководителем следственной группы. К работе следственной группы могут быть привлечены должностные лица органов, осуществляющих оперативно-розыскную деятельность. Состав следственной группы объявляется [подозреваемому], [обвиняемому], потерпевшему. 

				3. Руководитель следственной группы принимает [УДел] к своему производству, организует работу следственной группы, руководит действиями других следователей, составляет обвинительное заключение либо выносит постановление о направлении [УДел] в суд для рассмотрения вопроса о применении принудительных мер медицинского характера к лицу, совершившему преступление, и направляет данное постановление вместе с [УДел] прокурору.

				4. Руководитель следственной группы принимает решения о:

				1) выделении [УДел]в отдельное производство в порядке, установленном статьями 153 - 155 настоящего Кодекса;

				2) прекращении [УДел] полностью или частично;

				3) приостановлении или возобновлении производства по [УДел];

				4) привлечении лица в качестве [обвиняемого] и об объеме предъявляемого ему обвинения;

				5) направлении [обвиняемого] в медицинскую организацию, оказывающую медицинскую помощь в стационарных условиях, или в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, для производства соответственно судебно-медицинской или судебно-психиатрической экспертизы, за исключением случаев, предусмотренных пунктом 3 части второй статьи 29 настоящего Кодекса; 

				6) возбуждении перед руководителем следственного органа ходатайства о продлении срока предварительного следствия; 

				7) возбуждении перед судом ходатайства об избрании меры пресечения, а также о производстве следственных и иных процессуальных действий, предусмотренных частью второй статьи 29 настоящего Кодекса.

				5. Руководитель и члены следственной группы вправе участвовать в следственных действиях, производимых другими следователями, лично производить следственные действия и принимать решения по [УДел] в порядке, установленном настоящим Кодексом.

				 

			Статья 164. Общие правила производства следственных действий

				1. Следственные действия, предусмотренные статьями 178 частью третьей, 179, 182 и 183 настоящего Кодекса, производятся на основании постановления следователя.

				2. В случаях, предусмотренных пунктами 4 - 9, 11 и 12 части второй статьи 29 настоящего Кодекса, следственные действия производятся на основании судебного решения. 

				3. Производство следственного действия в ночное время не допускается, за исключением случаев, не терпящих отлагательства.

				4. При производстве следственных действий недопустимо применение насилия, угроз и иных незаконных мер, а равно создание опасности для жизни и здоровья участвующих в них лиц.

				4.1. При производстве следственных действий по [УДел] о преступлениях, предусмотренных статьями 159 частями первой - четвертой, 1591 - 1593, 1595, 1596, 160, 165 и 201 Уголовного кодекса РФ, если эти преступления совершены индивидуальным предпринимателем в связи с осуществлением им предпринимательской деятельности и (или) управлением принадлежащим ему имуществом, используемым в целях предпринимательской деятельности, либо если эти преступления совершены членом органа управления коммерческой организации в связи с осуществлением им полномочий по управлению организацией либо в связи с осуществлением коммерческой организацией предпринимательской или иной экономической деятельности, а также статьями 159 частями пятой - седьмой, 171, 1711, 1713 - 1722, 1731 - 1741, 176 - 178, 180, 181, 183, 185 - 1854 и 190 - 1994 Уголовного кодекса РФ, не допускается необоснованное применение мер, которые могут привести к приостановлению законной деятельности юридических лиц или индивидуальных предпринимателей, в том числе не допускается необоснованное изъятие электронных носителей информации, за исключением случаев, предусмотренных частью первой статьи 1641 настоящего Кодекса. При производстве следственных действий также не допускается изъятие специальной декларации, поданной в соответствии с Федеральным законом "О добровольном декларировании физическими лицами активов и счетов (вкладов) в банках и о внесении изменений в отдельные законодательные акты РФ", и (или) документов и сведений, прилагаемых к указанной декларации. (Дополнение частью - Федеральный закон от 27.12.2018 № 533-ФЗ) 

				5. Следователь, привлекая к участию в следственных действиях участников уголовного судопроизводства, указанных в главах 6 - 8 настоящего Кодекса, удостоверяется в их личности, разъясняет им права, ответственность, а также порядок производства соответствующего следственного действия. Если в производстве следственного действия участвует потерпевший, свидетель, специалист, эксперт или переводчик, то он также предупреждается об ответственности, предусмотренной статьями 307 и 308 Уголовного кодекса РФ. Если в производстве следственного действия по [УДел] в отношении соучастников преступления участвует лицо, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, то оно предупреждается о предусмотренных главой 401 настоящего Кодекса последствиях несоблюдения им условий и невыполнения обязательств, предусмотренных досудебным соглашением о сотрудничестве, в том числе в случае умышленного сообщения ложных сведений или умышленного сокрытия от следствия каких-либо существенных сведений. 

				6. При производстве следственных действий могут применяться технические средства и способы обнаружения, фиксации и изъятия следов преступления и [ВещДоказ]. Перед началом следственного действия следователь предупреждает лиц, участвующих в следственном действии, о применении технических средств. 

				7. Следователь вправе привлечь к участию в следственном действии должностное лицо органа, осуществляющего оперативно-розыскную деятельность, о чем делается соответствующая отметка в протоколе.

				8. В ходе производства следственного действия ведется протокол в соответствии со статьей 166 настоящего Кодекса.

				 

			Статья 1641. Особенности изъятия электронных носителей информации и копирования с них информации при производстве следственных действий

				 

				1. При производстве по [УДел], указанным в части четвертой1 статьи 164 настоящего Кодекса, изъятие электронных носителей информации не допускается, за исключением случаев, когда:

				1) вынесено постановление о назначении судебной экспертизы в отношении электронных носителей информации;

				2) изъятие электронных носителей информации производится на основании судебного решения;

				3) на электронных носителях информации содержится информация, полномочиями на хранение и использование которой владелец электронного носителя информации не обладает, либо которая может быть использована для совершения новых преступлений, либо копирование которой, по заявлению специалиста, может повлечь за собой ее утрату или изменение.

				2. Электронные носители информации изымаются в ходе производства следственных действий с участием специалиста. По ходатайству законного владельца изымаемых электронных носителей информации или обладателя содержащейся на них информации специалистом, участвующим в следственном действии, в присутствии понятых с изымаемых электронных носителей информации осуществляется копирование информации. Копирование информации осуществляется на другие электронные носители информации, предоставленные законным владельцем изымаемых электронных носителей информации или обладателем содержащейся на них информации. Копирование информации не осуществляется при наличии обстоятельств, указанных в пункте 3 части первой настоящей статьи. Электронные носители информации, содержащие скопированную информацию, передаются законному владельцу изымаемых электронных носителей информации или обладателю содержащейся на них информации. Об осуществлении копирования информации и о передаче электронных носителей информации, содержащих скопированную информацию, законному владельцу изымаемых электронных носителей информации или обладателю содержащейся на них информации в протоколе следственного действия делается запись.

				3. Следователь в ходе производства следственного действия вправе осуществить копирование информации, содержащейся на электронном носителе информации. В протоколе следственного действия должны быть указаны технические средства, примененные при осуществлении копирования информации, порядок их применения, электронные носители информации, к которым эти средства были применены, и полученные результаты. К протоколу прилагаются электронные носители информации, содержащие информацию, скопированную с других электронных носителей информации в ходе производства следственного действия.


				 

			Статья 165. Судебный порядок получения разрешения на производство следственного действия

				 

				1. В случаях, предусмотренных пунктами 4 - 9, 101, 11 и 12 части второй статьи 29 настоящего Кодекса, следователь с согласия руководителя следственного органа, а дознаватель с согласия прокурора возбуждает перед судом ходатайство о производстве следственного действия, о чем выносится постановление. 

				2. Ходатайство о производстве следственного действия подлежит рассмотрению единолично судьей районного суда или военного суда соответствующего уровня по месту производства предварительного следствия или производства следственного действия не позднее 24 часов с момента поступления указанного ходатайства, за исключением случаев, предусмотренных частью третьей1 настоящей статьи. 

				3. В судебном заседании вправе участвовать прокурор, следователь и дознаватель. 

				31. Ходатайство о производстве следственного действия, касающегося реализации, утилизации или уничтожения [ВещДоказ], указанных в пунктах 1, 2 (за исключением скоропортящихся товаров и продукции), 3 (за исключением предметов, длительное хранение которых опасно для жизни и здоровья людей или для окружающей среды), 6 - 8 и 10 части второй статьи 82 настоящего Кодекса, а также передачи безвозмездно либо реализации [ВещДоказ] в соответствии с подпунктами "в" и "г" пункта 9 части второй статьи 82 настоящего Кодекса, рассматривается судьей не позднее чем через 5 суток со дня его поступления в суд. Ходатайство о производстве следственного действия, касающегося реализации, утилизации или уничтожения [ВещДоказ] в виде скоропортящихся товаров и продукции, а также предметов, длительное хранение которых опасно для жизни и здоровья людей или для окружающей среды, рассматривается судьей с учетом их особенностей, но не позднее 24 часов с момента поступления ходатайства в суд. При рассмотрении указанных ходатайств в судебном заседании вправе участвовать [подозреваемый], [обвиняемый], их [защитники] и (или) законные представители, собственник или иной законный владелец предмета, признанного [ВещДоказ] по [УДел]. Неявка лиц, своевременно извещенных о времени рассмотрения указанных ходатайств, либо неустановление собственника или иного законного владельца предмета, признанного [ВещДоказ] по [УДел], не является препятствием для рассмотрения ходатайств судом.  (Дополнение частью - Федеральный закон от 11.07.2011 № 195-ФЗ) 

				4. Рассмотрев указанное ходатайство, судья выносит постановление о разрешении производства следственного действия или об отказе в его производстве с указанием мотивов отказа.

				5. В исключительных случаях, когда производство осмотра жилища, обыска и выемки в жилище, личного обыска, а также выемки заложенной или сданной на хранение в ломбард вещи, наложение ареста на имущество, указанное в части первой статьи 1041 Уголовного кодекса РФ, не терпит отлагательства, указанные следственные действия могут быть произведены на основании постановления следователя или дознавателя без получения судебного решения. В этом случае следователь или дознаватель не позднее 3 суток с момента начала производства следственного действия уведомляет судью и прокурора о производстве следственного действия. К уведомлению прилагаются копии постановления о производстве следственного действия и протокола следственного действия для проверки законности решения о его производстве. Получив указанное уведомление, судья в срок, предусмотренный частью второй настоящей статьи, проверяет законность произведенного следственного действия и выносит постановление о его законности или незаконности. В случае, если судья признает произведенное следственное действие незаконным, все доказательства, полученные в ходе такого следственного действия, признаются недопустимыми в соответствии со статьей 75 настоящего Кодекса. 

				 

			Статья 166. Протокол следственного действия

				 

				1. Протокол следственного действия составляется в ходе следственного действия или непосредственно после его окончания.

				2. Протокол может быть написан от руки или изготовлен с помощью технических средств. При производстве следственного действия могут также применяться стенографирование, фотографирование, киносъемка, аудио- и видеозапись. Стенограмма и стенографическая запись, фотографические негативы и снимки, материалы аудио- и видеозаписи хранятся при [УДел].

				3. В протоколе указываются:

				1) место и дата производства следственного действия, время его начала и окончания с точностью до минуты;

				2) должность, фамилия и инициалы лица, составившего протокол;

				3) фамилия, имя и отчество каждого лица, участвовавшего в следственном действии, а в необходимых случаях его адрес и другие данные о его личности.

				4. В протоколе описываются процессуальные действия в том порядке, в каком они производились, выявленные при их производстве существенные для данного [УДел] обстоятельства, а также излагаются заявления лиц, участвовавших в следственном действии.

				5. В протоколе должны быть указаны также технические средства, примененные при производстве следственного действия, условия и порядок их использования, объекты, к которым эти средства были применены, и полученные результаты. В протоколе должно быть отмечено, что лица, участвующие в следственном действии, были заранее предупреждены о применении при производстве следственного действия технических средств.

				6. Протокол предъявляется для ознакомления всем лицам, участвовавшим в следственном действии, с учетом особенностей, предусмотренных статьей 1891 настоящего Кодекса. При этом указанным лицам разъясняется их право делать подлежащие внесению в протокол замечания о его дополнении и уточнении. Все внесенные замечания о дополнении и уточнении протокола должны быть оговорены и удостоверены подписями этих лиц. 

				7. Протокол подписывается следователем и лицами, участвовавшими в следственном действии, с учетом особенностей, предусмотренных статьей 1891 настоящего Кодекса. 

				8. К протоколу прилагаются фотографические негативы и снимки, киноленты, диапозитивы, фонограммы допроса, кассеты видеозаписи, чертежи, планы, схемы, слепки и оттиски следов, выполненные при производстве следственного действия, а также электронные носители информации, полученной или скопированной с других электронных носителей информации в ходе производства следственного действия. 

				9. При необходимости обеспечить безопасность потерпевшего, его представителя, свидетеля, их близких родственников, родственников и близких лиц следователь, дознаватель вправе в протоколе следственного действия, в котором участвуют потерпевший, его представитель или свидетель, не приводить данные об их личности. В этом случае следователь с согласия руководителя следственного органа или дознаватель с согласия начальника органа дознания выносит постановление, в котором излагаются причины принятия решения о сохранении в тайне этих данных, указывается псевдоним участника следственного действия и приводится образец его подписи, которые он будет использовать в протоколах следственных действий, произведенных с его участием. Постановление помещается в конверт, который после этого опечатывается, приобщается к [УДел] и хранится при нем в условиях, исключающих возможность ознакомления с ним иных участников уголовного судопроизводства. В случаях, не терпящих отлагательства, указанное следственное действие может быть произведено на основании постановления следователя или дознавателя о сохранении в тайне данных о личности участника следственного действия без получения согласия соответственно руководителя следственного органа, начальника органа дознания. В данном случае постановление следователя передается руководителю следственного органа, а постановление дознавателя - начальнику органа дознания для проверки его законности и обоснованности незамедлительно при появлении для этого реальной возможности. 

				10. Протокол должен также содержать запись о разъяснении участникам следственных действий в соответствии с настоящим Кодексом их прав, обязанностей, ответственности и порядка производства следственного действия, которая удостоверяется подписями участников следственных действий, с учетом особенностей, предусмотренных статьей 1891 настоящего Кодекса. 

				 

			Статья 167. Удостоверение факта отказа от подписания или невозможности подписания протокола следственного действия

				 

				1. В случае отказа [подозреваемого], [обвиняемого], потерпевшего или иного лица, участвующего в следственном действии, подписать протокол следственного действия следователь вносит в него соответствующую запись, которая удостоверяется подписью следователя, а также подписями [защитника], законного представителя, представителя или понятых, если они участвуют в следственном действии.

				2. Лицу, отказавшемуся подписать протокол, должна быть предоставлена возможность дать объяснение причин отказа, которое заносится в данный протокол.

				3. Если [подозреваемый], [обвиняемый], потерпевший или свидетель в силу физических недостатков или состояния здоровья не может подписать протокол, то ознакомление этого лица с текстом протокола производится в присутствии [защитника], законного представителя, представителя или понятых, которые подтверждают своими подписями содержание протокола и факт невозможности его подписания.

				 

			Статья 168. Участие специалиста

				 

				1. Следователь вправе привлечь к участию в следственном действии специалиста в соответствии с требованиями части пятой статьи 164 настоящего Кодекса.

				2. Перед началом следственного действия, в котором участвует специалист, следователь удостоверяется в его компетентности, выясняет его отношение к [подозреваемому], [обвиняемому] и потерпевшему, разъясняет специалисту его права и ответственность, предусмотренные статьей 58 настоящего Кодекса.

				 

			Статья 169. Участие переводчика

				 

				1. В случаях, предусмотренных частью второй статьи 18 настоящего Кодекса, следователь привлекает к участию в следственном действии переводчика в соответствии с требованиями части пятой статьи 164 настоящего Кодекса.

				2. Перед началом следственного действия, в котором участвует переводчик, следователь удостоверяется в его компетентности и разъясняет переводчику его права и ответственность, предусмотренные статьей 59 настоящего Кодекса.

				 

			Статья 170. Участие понятых

				 

				1. В случаях, предусмотренных статьей 182, частью третьей1 статьи 183, статьями 184 и 193 настоящего Кодекса, следственные действия производятся с участием не менее двух понятых, которые вызываются для удостоверения факта производства следственного действия, его хода и результатов, за исключением случаев, предусмотренных частью третьей настоящей статьи. 

				11. В случаях, предусмотренных статьями 115, 177, 178, 181, статьей 183 (за исключением случаев, предусмотренных частью третьей1), частью пятой статьи 185, частью седьмой статьи 186 и статьей 194 настоящего Кодекса, понятые принимают участие в следственных действиях по усмотрению следователя. Если в указанных случаях по решению следователя понятые в следственных действиях не участвуют, то применение технических средств фиксации хода и результатов следственного действия является обязательным. Если в ходе следственного действия применение технических средств невозможно, то следователь делает в протоколе соответствующую запись. (Дополнение частью - Федеральный закон от 04.03.2013 № 23-ФЗ)

				2. В остальных случаях следственные действия производятся без участия понятых, если следователь по ходатайству участников уголовного судопроизводства или по собственной инициативе не примет иное решение.

				3. В труднодоступной местности, при отсутствии надлежащих средств сообщения, а также в случаях, если производство следственного действия связано с опасностью для жизни и здоровья людей, следственные действия, предусмотренные частью первой настоящей статьи, могут производиться без участия понятых, о чем в протоколе следственного действия делается соответствующая запись. В случае производства следственного действия без участия понятых применяются технические средства фиксации его хода и результатов. Если в ходе следственного действия применение технических средств невозможно, то следователь делает в протоколе соответствующую запись.

				4. В случае участия понятых следователь перед началом следственного действия в соответствии с частью пятой статьи 164 настоящего Кодекса разъясняет понятым цель следственного действия, их права и ответственность, предусмотренные статьей 60 настоящего Кодекса. 
				 
		ГЛАВА 23. ПРИВЛЕЧЕНИЕ В КАЧЕСТВЕ [ОБВИНЯЕМОГО]. ПРЕДЪЯВЛЕНИЕ ОБВИНЕНИЯ

				 

			Статья 171. Порядок привлечения в качестве [обвиняемого]

				 

				1. При наличии достаточных доказательств, дающих основания для обвинения лица в совершении преступления, следователь выносит постановление о привлечении данного лица в качестве [обвиняемого].

				2. В постановлении должны быть указаны:

				1) дата и место его составления;

				2) кем составлено постановление;

				3) фамилия, имя и отчество лица, привлекаемого в качестве [обвиняемого], число, месяц, год и место его рождения;

				4) описание преступления с указанием времени, места его совершения, а также иных обстоятельств, подлежащих доказыванию в соответствии с пунктами 1 - 4 части первой статьи 73 настоящего Кодекса; 

				5) пункт, часть, статья Уголовного кодекса РФ, предусматривающие ответственность за данное преступление;

				6) решение о привлечении лица в качестве [обвиняемого] по расследуемому [УДел].

				3. При обвинении лица в совершении нескольких преступлений, предусмотренных разными пунктами, частями, статьями Уголовного кодекса РФ, в постановлении о привлечении его в качестве [обвиняемого] должно быть указано, какие деяния вменяются ему по каждой из этих норм уголовного закона.

				4. При привлечении по одному [УДел] в качестве [обвиняемых] нескольких лиц постановление о привлечении в качестве [обвиняемого] выносится в отношении каждого из них.

				 

			Статья 172. Порядок предъявления обвинения

				 

				1. Обвинение должно быть предъявлено лицу не позднее 3 суток со дня вынесения постановления о привлечении его в качестве [обвиняемого] в присутствии [защитника], если он участвует в [УДел].

				2. Следователь извещает [обвиняемого] о дне предъявления обвинения и одновременно разъясняет ему право самостоятельно пригласить [защитника] либо ходатайствовать об обеспечении участия [защитника] следователем в порядке, установленном статьей 50 настоящего Кодекса.

				3. [Обвиняемый], содержащийся под стражей, извещается о дне предъявления обвинения через администрацию места содержания под стражей.

				4. [Обвиняемый], находящийся на свободе, извещается о дне предъявления обвинения в порядке, установленном статьей 188 настоящего Кодекса.

				5. Следователь, удостоверившись в личности [обвиняемого], объявляет ему и его [защитнику], если он участвует в [УДел], постановление о привлечении данного лица в качестве [обвиняемого]. При этом следователь разъясняет [обвиняемому] существо предъявленного обвинения, а также его права, предусмотренные статьей 47 настоящего Кодекса, что удостоверяется подписями [обвиняемого], его [защитника] и следователя на постановлении с указанием даты и времени предъявления обвинения.

				6. В случае неявки [обвиняемого] или его [защитника] в назначенный следователем срок, а также в случае, когда место нахождения [обвиняемого] не установлено, обвинение предъявляется в день фактической явки [обвиняемого] или в день его привода при условии обеспечения следователем участия [защитника].

				7. В случае отказа [обвиняемого] подписать постановление следователь делает в нем соответствующую запись.

				8. Следователь вручает [обвиняемому] и его [защитнику] копию постановления о привлечении данного лица в качестве [обвиняемого].

				9. Копия постановления о привлечении в качестве [обвиняемого] направляется прокурору.

				 

			Статья 173. Допрос [обвиняемого]

				 

				1. Следователь допрашивает [обвиняемого] немедленно после предъявления ему обвинения с соблюдением требований пункта 9 части четвертой статьи 47 и части третьей статьи 50 настоящего Кодекса.

				2. В начале допроса следователь выясняет у [обвиняемого], признает ли он себя виновным, желает ли дать показания по существу предъявленного обвинения и на каком языке. В случае отказа [обвиняемого] от дачи показаний следователь делает соответствующую запись в протоколе его допроса.

				3. Допрос проводится в порядке, установленном статьей 189 настоящего Кодекса, с изъятиями, установленными настоящей статьей.

				4. Повторный допрос [обвиняемого] по тому же обвинению в случае его отказа от дачи показаний на первом допросе может проводиться только по просьбе самого [обвиняемого].

				 

			Статья 174. Протокол допроса [обвиняемого]

				 

				1. При каждом допросе [обвиняемого] следователь составляет протокол с соблюдением требований статьи 190 настоящего Кодекса.

				2. В протоколе первого допроса указываются данные о личности [обвиняемого]:

				1) фамилия, имя и отчество;

				2) дата и место рождения;

				3) гражданство;

				4) образование;

				5) семейное положение, состав его семьи;

				6) место работы или учебы, род занятий или должность;

				7) место жительства;

				8) наличие судимости;

				9) иные сведения, имеющие значение для [УДел].

				3. В протоколах следующих допросов данные о личности [обвиняемого], если они не изменились, можно ограничить указанием его фамилии, имени и отчества.

				 

			Статья 175. Изменение и дополнение обвинения. Частичное прекращение уголовного преследования

				 

				1. Если в ходе предварительного следствия появятся основания для изменения предъявленного обвинения, то следователь в соответствии со статьей 171 настоящего Кодекса выносит новое постановление о привлечении лица в качестве [обвиняемого] и предъявляет его [обвиняемому] в порядке, установленном статьей 172 настоящего Кодекса.

				2. Если в ходе предварительного следствия предъявленное обвинение в какой-либо его части не нашло подтверждения, то следователь своим постановлением прекращает уголовное преследование в соответствующей части, о чем уведомляет [обвиняемого], его [защитника], а также прокурора.
			
		ГЛАВА 24. ОСМОТР. ОСВИДЕТЕЛЬСТВОВАНИЕ. СЛЕДСТВЕННЫЙ ЭКСПЕРИМЕНТ

				 

			Статья 176. Основания производства осмотра

				 

				1. Осмотр места происшествия, местности, жилища, иного помещения, предметов и документов производится в целях обнаружения следов преступления, выяснения других обстоятельств, имеющих значение для [УДел]. 

				2. Осмотр места происшествия, документов и предметов может быть произведен до возбуждения [УДел]. 

				 

			Статья 177. Порядок производства осмотра

				 

				1. (Часть утратила силу - Федеральный закон от 04.03.2013 № 23-ФЗ)

				2. Осмотр следов преступления и иных обнаруженных предметов производится на месте производства следственного действия, за исключением случаев, предусмотренных частью третьей настоящей статьи.

				3. Если для производства такого осмотра требуется продолжительное время или осмотр на месте затруднен, то предметы должны быть изъяты, упакованы, опечатаны, заверены подписью следователя на месте осмотра. Изъятию подлежат только те предметы, которые могут иметь отношение к [УДел]. При этом в протоколе осмотра по возможности указываются индивидуальные признаки и особенности изымаемых предметов. 

				4. Все обнаруженное и изъятое при осмотре должно быть предъявлено участникам осмотра. 

				5. Осмотр жилища производится только с согласия проживающих в нем лиц или на основании судебного решения. Если проживающие в жилище лица возражают против осмотра, то следователь возбуждает перед судом ходатайство о производстве осмотра в соответствии со статьей 165 настоящего Кодекса.

				6. Осмотр помещения организации производится в присутствии представителя администрации соответствующей организации. В случае невозможности обеспечить его участие в осмотре об этом делается запись в протоколе.

				 

			Статья 178. Осмотр трупа. Эксгумация

				 

				1. Следователь производит осмотр трупа с участием судебно-медицинского эксперта, а при невозможности его участия - врача. При необходимости для осмотра трупа могут привлекаться другие специалисты. 

				2. Неопознанные трупы подлежат обязательному фотографированию и дактилоскопированию. Неопознанные трупы также подлежат обязательной государственной геномной регистрации в соответствии с законодательством РФ в порядке, установленном Правительством РФ. Кремирование неопознанных трупов не допускается. 

				3. При необходимости извлечения трупа из места захоронения следователь выносит постановление об эксгумации и уведомляет об этом близких родственников или родственников покойного. Постановление обязательно для администрации соответствующего места захоронения. В случае, если близкие родственники или родственники покойного возражают против эксгумации, разрешение на ее проведение выдается судом.

				4. Эксгумация и осмотр трупа производятся с участием лиц, указанных в части первой настоящей статьи. Осмотр трупа может быть произведен до возбуждения [УДел]. 

				5. Расходы, связанные с эксгумацией и последующим захоронением трупа, возмещаются родственникам покойного в порядке, установленном статьей 131 настоящего Кодекса.

				 

			Статья 179. Освидетельствование

				 

				1. Для обнаружения на теле человека особых примет, следов преступления, телесных повреждений, выявления состояния опьянения или иных свойств и признаков, имеющих значение для [УДел], если для этого не требуется производство судебной экспертизы, может быть произведено освидетельствование [подозреваемого], [обвиняемого], потерпевшего, а также свидетеля с его согласия, за исключением случаев, когда освидетельствование необходимо для оценки достоверности его показаний. В случаях, не терпящих отлагательства, освидетельствование может быть произведено до возбуждения [УДел]. 

				2. О производстве освидетельствования следователь выносит постановление, которое является обязательным для освидетельствуемого лица.

				3. Освидетельствование производится следователем. При необходимости следователь привлекает к участию в производстве освидетельствования врача или другого специалиста.

				4. При освидетельствовании лица другого пола следователь не присутствует, если освидетельствование сопровождается обнажением данного лица. В этом случае освидетельствование производится врачом.

				5. Фотографирование, видеозапись и киносъемка в случаях, предусмотренных частью четвертой настоящей статьи, проводятся с согласия освидетельствуемого лица.

				 

			Статья 180. Протоколы осмотра и освидетельствования

				 

				1. Протоколы осмотра и освидетельствования составляются с соблюдением требований настоящей статьи, статей 166 и 167 настоящего Кодекса.

				2. В протоколах описываются все действия следователя, а также все обнаруженное при осмотре и (или) освидетельствовании в той последовательности, в какой производились осмотр и освидетельствование, и в том виде, в каком обнаруженное наблюдалось в момент осмотра и освидетельствования. В протоколах перечисляются и описываются все предметы, изъятые при осмотре и (или) освидетельствовании.

				3. В протоколах также должно быть указано, в какое время, при какой погоде и каком освещении производились осмотр или освидетельствование, какие технические средства были применены и какие получены результаты, какие предметы изъяты и опечатаны и какой печатью, куда направлены после осмотра труп или предметы, имеющие значение для [УДел].

				 

			Статья 181. Следственный эксперимент

				 

				В целях проверки и уточнения данных, имеющих значение для [УДел], следователь вправе произвести следственный эксперимент путем воспроизведения действий, а также обстановки или иных обстоятельств определенного события. При этом проверяется возможность восприятия каких-либо фактов, совершения определенных действий, наступления какого-либо события, а также выявляются последовательность происшедшего события и механизм образования следов. Производство следственного эксперимента допускается, если не создается опасность для здоровья участвующих в нем лиц.

		Глава 25. ОБЫСК. ВЫЕМКА. НАЛОЖЕНИЕ АРЕСТА НА ПОЧТОВО-ТЕЛЕГРАФНЫЕ ОТПРАВЛЕНИЯ. КОНТРОЛЬ И ЗАПИСЬ ПЕРЕГОВОРОВ. ПОЛУЧЕНИЕ ИНФОРМАЦИИ О СОЕДИНЕНИЯХ МЕЖДУ АБОНЕНТАМИ И (ИЛИ) АБОНЕНТСКИМИ УСТРОЙСТВАМИ

				(Наименование в редакции Федерального закона от 01.07.2010 № 143-ФЗ)

				 

			Статья 182. Основания и порядок производства обыска

				 

				1. Основанием производства обыска является наличие достаточных данных полагать, что в каком-либо месте или у какого-либо лица могут находиться орудия, оборудование или иные средства совершения преступления, предметы, документы и ценности, которые могут иметь значение для [УДел]. 

				2. Обыск производится на основании постановления следователя.

				3. Обыск в жилище производится на основании судебного решения, принимаемого в порядке, установленном статьей 165 настоящего Кодекса.

				4. До начала обыска следователь предъявляет постановление о его производстве, а в случаях, предусмотренных частью третьей настоящей статьи, - судебное решение, разрешающее его производство.

				5. До начала обыска следователь предлагает добровольно выдать подлежащие изъятию предметы, документы и ценности, которые могут иметь значение для [УДел]. Если они выданы добровольно и нет оснований опасаться их сокрытия, то следователь вправе не производить обыск.

				6. При производстве обыска могут вскрываться любые помещения, если владелец отказывается добровольно их открыть. При этом не должно допускаться не вызываемое необходимостью повреждение имущества.

				7. Следователь принимает меры к тому, чтобы не были оглашены выявленные в ходе обыска обстоятельства частной жизни лица, в помещении которого был произведен обыск, его личная и (или) семейная тайна, а также обстоятельства частной жизни других лиц.

				8. Следователь вправе запретить лицам, присутствующим в месте, где производится обыск, покидать его, а также общаться друг с другом или иными лицами до окончания обыска.

				9. При производстве обыска во всяком случае изымаются предметы и документы, изъятые из оборота.

				91. (Дополнение частью - Федеральный закон от 28.07.2012 № 143-ФЗ) (Утратила силу - Федеральный закон от 27.12.2018 № 533-ФЗ)

				10. Изъятые предметы, документы и ценности предъявляются понятым и другим лицам, присутствующим при обыске, и в случае необходимости упаковываются и опечатываются на месте обыска, что удостоверяется подписями указанных лиц.

				11. При производстве обыска участвуют лицо, в помещении которого производится обыск, либо совершеннолетние члены его семьи. При производстве обыска вправе присутствовать [защитник], а также адвокат того лица, в помещении которого производится обыск. 

				12. При производстве обыска составляется протокол в соответствии со статьями 166 и 167 настоящего Кодекса.

				13. В протоколе должно быть указано, в каком месте и при каких обстоятельствах были обнаружены предметы, документы или ценности, выданы они добровольно или изъяты принудительно. Все изымаемые предметы, документы и ценности должны быть перечислены с точным указанием их количества, меры, веса, индивидуальных признаков и по возможности стоимости.

				14. Если в ходе обыска были предприняты попытки уничтожить или спрятать подлежащие изъятию предметы, документы или ценности, то об этом в протоколе делается соответствующая запись и указываются принятые меры.

				15. Копия протокола вручается лицу, в помещении которого был произведен обыск, либо совершеннолетнему члену его семьи. Если обыск производился в помещении организации, то копия протокола вручается под расписку представителю администрации соответствующей организации.

				16. Обыск может производиться и в целях обнаружения разыскиваемых лиц и трупов.

				 

			Статья 183. Основания и порядок производства выемки

				 

				1. При необходимости изъятия определенных предметов и документов, имеющих значение для [УДел], и если точно известно, где и у кого они находятся, производится их выемка.

				2. Выемка производится в порядке, установленном статьей 182 настоящего Кодекса, с изъятиями, предусмотренными настоящей статьей.

				3. Выемка предметов и документов, содержащих государственную или иную охраняемую федеральным законом тайну, предметов и документов, содержащих информацию о вкладах и счетах граждан в банках и иных кредитных организациях, а также вещей, заложенных или сданных на хранение в ломбард, производится на основании судебного решения, принимаемого в порядке, установленном статьей 165 настоящего Кодекса. 

				31. (Дополнение частью - Федеральный закон от 28.07.2012 № 143-ФЗ) (Утратила силу - Федеральный закон от 27.12.2018 № 533-ФЗ)

				4. (Часть утратила силу - Федеральный закон от 05.06.2007 № 87-ФЗ)

				5. До начала выемки следователь предлагает выдать предметы и документы, подлежащие изъятию, а в случае отказа производит выемку принудительно.

				6. В случае выемки заложенной или сданной на хранение в ломбард вещи в трехдневный срок производится уведомление об этом заемщика или поклажедателя. (Дополнение частью - Федеральный закон от 03.12.2007 № 322-ФЗ)

				 

			Статья 184. Личный обыск

				 

				1. При наличии оснований и в порядке, которые предусмотрены частями первой и третьей статьи 182 настоящего Кодекса, производится личный обыск [подозреваемого], [обвиняемого] в целях обнаружения и изъятия предметов и документов, могущих иметь значение для [УДел].

				2. Личный обыск может быть произведен без соответствующего постановления при задержании лица или заключении его под стражу, а также при наличии достаточных оснований полагать, что лицо, находящееся в помещении или ином месте, в котором производится обыск, скрывает при себе предметы или документы, которые могут иметь значение для [УДел].

				3. Личный обыск лица производится только лицом одного с ним пола и в присутствии понятых и специалистов того же пола, если они участвуют в данном следственном действии.

				 

			Статья 185. Наложение ареста на почтово-телеграфные отправления, их осмотр и выемка

				 

				1. При наличии достаточных оснований полагать, что предметы, документы или сведения, имеющие значение для [УДел], могут содержаться соответственно в бандеролях, посылках или других почтово-телеграфных отправлениях либо в телеграммах или радиограммах, на них может быть наложен арест.

				2. Наложение ареста на почтово-телеграфные отправления, их осмотр и выемка в учреждениях связи производятся на основании судебного решения, принимаемого в порядке, установленном статьей 165 настоящего Кодекса. 

				3. В ходатайстве следователя о наложении ареста на почтово-телеграфные отправления и производстве их осмотра и выемки указываются:

				1) фамилия, имя, отчество и адрес лица, почтово-телеграфные отправления которого должны задерживаться;

				2) основания наложения ареста, производства осмотра и выемки;

				3) виды почтово-телеграфных отправлений, подлежащих аресту;

				4) наименование учреждения связи, на которое возлагается обязанность задерживать соответствующие почтово-телеграфные отправления.

				4. В случае принятия судом решения о наложении ареста на почтово-телеграфные отправления его копия направляется в соответствующее учреждение связи, которому поручается задерживать почтово-телеграфные отправления и незамедлительно уведомлять об этом следователя.

				5. Осмотр, выемка и снятие копий с задержанных почтово-телеграфных отправлений производятся следователем в соответствующем учреждении связи. В необходимых случаях для участия в осмотре и выемке почтово-телеграфных отправлений следователь вправе вызвать специалиста, а также переводчика. В каждом случае осмотра почтово-телеграфных отправлений составляется протокол, в котором указывается, кем и какие почтово-телеграфные отправления были подвергнуты осмотру, скопированы, отправлены адресату или задержаны. 

				6. Арест на почтово-телеграфные отправления отменяется следователем с обязательным уведомлением об этом суда, принявшего решение о наложении ареста, и прокурора, когда отпадает необходимость в этой мере, но не позднее окончания предварительного расследования по данному [УДел].

				7. При наличии достаточных оснований полагать, что сведения, имеющие значение для [УДел], могут содержаться в электронных сообщениях или иных передаваемых по сетям электросвязи сообщениях, следователем по решению суда могут быть проведены их осмотр и выемка. (Дополнение частью - Федеральный закон от 06.07.2016 № 375-ФЗ)

				 

			Статья 186. Контроль и запись переговоров

				 

				1. При наличии достаточных оснований полагать, что телефонные и иные переговоры [подозреваемого], [обвиняемого] и других лиц могут содержать сведения, имеющие значение для [УДел], их контроль и запись допускаются при производстве по [УДел] о преступлениях средней тяжести, тяжких и особо тяжких преступлениях на основании судебного решения, принимаемого в порядке, установленном статьей 165 настоящего Кодекса. 

				2. При наличии угрозы совершения насилия, вымогательства и других преступных действий в отношении потерпевшего, свидетеля или их близких родственников, родственников, близких лиц контроль и запись телефонных и иных переговоров допускаются по письменному заявлению указанных лиц, а при отсутствии такого заявления - на основании судебного решения.

				3. В ходатайстве следователя о производстве контроля и записи телефонных и иных переговоров указываются:

				1) [УДел], при производстве которого необходимо применение данной меры;

				2) основания, по которым производится данное следственное действие;

				3) фамилия, имя и отчество лица, чьи телефонные и иные переговоры подлежат контролю и записи;

				4) срок осуществления контроля и записи;

				5) наименование органа, которому поручается техническое осуществление контроля и записи.

				4. Постановление о производстве контроля и записи телефонных и иных переговоров направляется следователем для исполнения в соответствующий орган.

				5. Производство контроля и записи телефонных и иных переговоров может быть установлено на срок до 6 месяцев. Оно прекращается по постановлению следователя, если необходимость в данной мере отпадает, но не позднее окончания предварительного расследования по данному [УДел].

				6. Следователь в течение всего срока производства контроля и записи телефонных и иных переговоров вправе в любое время истребовать от органа, их осуществляющего, фонограмму для осмотра и прослушивания. Она передается следователю в опечатанном виде с сопроводительным письмом, в котором должны быть указаны даты и время начала и окончания записи указанных переговоров и краткие характеристики использованных при этом технических средств.

				7. О результатах осмотра и прослушивания фонограммы следователь с участием специалиста (при необходимости), а также лиц, чьи телефонные и иные переговоры записаны, составляет протокол, в котором должна быть дословно изложена та часть фонограммы, которая, по мнению следователя, имеет отношение к данному [УДел]. Лица, участвующие в осмотре и прослушивании фонограммы, вправе в том же протоколе или отдельно изложить свои замечания к протоколу. 

				8. Фонограмма в полном объеме приобщается к материалам [УДел] на основании постановления следователя как [ВещДоказ] и хранится в опечатанном виде в условиях, исключающих возможность прослушивания и тиражирования фонограммы посторонними лицами и обеспечивающих ее сохранность и техническую пригодность для повторного прослушивания, в том числе в судебном заседании.

				 

			Статья 1861. Получение информации о соединениях между абонентами и (или) абонентскими устройствами

				 

				1. При наличии достаточных оснований полагать, что информация о соединениях между абонентами и (или) абонентскими устройствами имеет значение для [УДел], получение следователем указанной информации допускается на основании судебного решения, принимаемого в порядке, установленном статьей 165 настоящего Кодекса.

				2. В ходатайстве следователя о производстве следственного действия, касающегося получения информации о соединениях между абонентами и (или) абонентскими устройствами, указываются:

				1) [УДел], при производстве которого необходимо выполнить данное следственное действие;

				2) основания, по которым производится данное следственное действие;

				3) период, за который необходимо получить соответствующую информацию, и (или) срок производства данного следственного действия;

				4) наименование организации, от которой необходимо получить указанную информацию.

				3. В случае принятия судом решения о получении информации о соединениях между абонентами и (или) абонентскими устройствами его копия направляется следователем в соответствующую осуществляющую услуги связи организацию, руководитель которой обязан предоставить указанную информацию, зафиксированную на любом материальном носителе информации. Указанная информация предоставляется в опечатанном виде с сопроводительным письмом, в котором указываются период, за который она предоставлена, и номера абонентов и (или) абонентских устройств.

				4. Получение следователем информации о соединениях между абонентами и (или) абонентскими устройствами может быть установлено на срок до шести месяцев. Соответствующая осуществляющая услуги связи организация в течение всего срока производства данного следственного действия обязана предоставлять следователю указанную информацию по мере ее поступления, но не реже одного раза в неделю.

				5. Следователь осматривает представленные документы, содержащие информацию о соединениях между абонентами и (или) абонентскими устройствами, с участием специалиста (при необходимости), о чем составляет протокол, в котором должна быть указана та часть информации, которая, по мнению следователя, имеет отношение к [УДел] (дата, время, продолжительность соединений между абонентами и (или) абонентскими устройствами, номера абонентов и другие данные). Лица, присутствовавшие при составлении протокола, вправе в том же протоколе или отдельно от него изложить свои замечания. 

				6. Представленные документы, содержащие информацию о соединениях между абонентами и (или) абонентскими устройствами, приобщаются к материалам [УДел] в полном объеме на основании постановления следователя как [ВещДоказ] и хранятся в опечатанном виде в условиях, исключающих возможность ознакомления с ними посторонних лиц и обеспечивающих их сохранность.

				7. Если необходимость в производстве данного следственного действия отпадает, его производство прекращается по постановлению следователя, но не позднее окончания предварительного расследования по [УДел].


		ГЛАВА 26. ДОПРОС. ОЧНАЯ СТАВКА. ОПОЗНАНИЕ. ПРОВЕРКА ПОКАЗАНИЙ

				 

			Статья 187. Место и время допроса

				 

				1. Допрос проводится по месту производства предварительного следствия. Следователь вправе, если признает это необходимым, провести допрос в месте нахождения допрашиваемого.

				2. Допрос не может длиться непрерывно более 4 часов.

				3. Продолжение допроса допускается после перерыва не менее чем на один час для отдыха и принятия пищи, причем общая продолжительность допроса в течение дня не должна превышать 8 часов.

				4. При наличии медицинских показаний продолжительность допроса устанавливается на основании заключения врача.

				 

			Статья 188. Порядок вызова на допрос

				 

				1. Свидетель, потерпевший вызывается на допрос повесткой, в которой указываются, кто и в каком качестве вызывается, к кому и по какому адресу, дата и время явки на допрос, а также последствия неявки без уважительных причин.

				2. Повестка вручается лицу, вызываемому на допрос, под расписку либо передается с помощью средств связи. В случае временного отсутствия лица, вызываемого на допрос, повестка вручается совершеннолетнему члену его семьи либо передается администрации по месту его работы или по поручению следователя иным лицам и организациям, которые обязаны передать повестку лицу, вызываемому на допрос.

				3. Лицо, вызываемое на допрос, обязано явиться в назначенный срок либо заранее уведомить следователя о причинах неявки. В случае неявки без уважительных причин лицо, вызываемое на допрос, может быть подвергнуто приводу либо к нему могут быть применены иные меры процессуального принуждения, предусмотренные статьей 111 настоящего Кодекса.

				4. Лицо, не достигшее возраста шестнадцати лет, вызывается на допрос через его законных представителей либо через администрацию по месту его работы или учебы. Иной порядок вызова на допрос допускается лишь в случае, когда это вызывается обстоятельствами [УДел].

				5. Военнослужащий вызывается на допрос через командование воинской части.

				 

			Статья 189. Общие правила проведения допроса

				 

				1. Перед допросом следователь выполняет требования, предусмотренные частью пятой статьи 164 настоящего Кодекса. Если у следователя возникают сомнения, владеет ли допрашиваемое лицо языком, на котором ведется производство по [УДел], то он выясняет, на каком языке допрашиваемое лицо желает давать показания. 

				2. Задавать наводящие вопросы запрещается. В остальном следователь свободен при выборе тактики допроса.

				3. Допрашиваемое лицо вправе пользоваться документами и записями.

				4. По инициативе следователя или по ходатайству допрашиваемого лица в ходе допроса могут быть проведены фотографирование, аудио- и (или) видеозапись, киносъемка, материалы которых хранятся при [УДел] и по окончании предварительного следствия опечатываются.

				5. Если свидетель явился на допрос с адвокатом, приглашенным им для оказания юридической помощи, то адвокат присутствует при допросе и пользуется правами, предусмотренными частью второй статьи 53 настоящего Кодекса. По окончании допроса адвокат вправе делать заявления о нарушениях прав и законных интересов свидетеля. Указанные заявления подлежат занесению в протокол допроса. 

				 

			Статья 1891. Особенности проведения допроса, очной ставки, опознания путем использования систем видео-конференц-связи

				 

				1. Следователь, дознаватель вправе провести допрос, очную ставку, опознание путем использования систем видео-конференц-связи государственных органов, осуществляющих предварительное расследование, при наличии технической возможности по правилам статьи 164 и главы 26 настоящего Кодекса с учетом особенностей, установленных настоящей статьей.

				2. В случае необходимости проведения допроса, очной ставки, опознания путем использования систем видео-конференц-связи следователь или дознаватель, которым поручено производство предварительного расследования, направляет следователю, дознавателю или в орган дознания по месту нахождения лица, участие которого в следственном действии признано необходимым, письменное поручение об организации участия данного лица в следственном действии.

				3. Протокол допроса, очной ставки, опознания путем использования систем видео-конференц-связи составляется с соблюдением требований, предусмотренных статьями 166, 167, 170, 189, 190, 192, 193 настоящего Кодекса, с учетом особенностей его подписания, установленных настоящей статьей, следователем или дознавателем, которым поручено производство предварительного расследования. В протоколе указываются дата, время и место производства соответствующего следственного действия как по месту составления протокола, так и по месту нахождения лица, указанного в части второй настоящей статьи. Запись о разъяснении участникам следственного действия, находящимся вне места производства предварительного расследования, их прав, обязанностей, ответственности и порядка производства следственного действия, а также запись об оглашении им протокола следственного действия удостоверяется подписями данных участников следственного действия, о чем у них берется подписка следователем или дознавателем по месту нахождения участников следственного действия.

				4. Применение видеозаписи в ходе следственных действий, предусмотренных настоящей статьей, обязательно. Материалы видеозаписи приобщаются к протоколу соответствующего следственного действия.

				5. После завершения допроса, очной ставки, опознания, проведенных путем использования систем видео-конференц-связи, составления и оглашения протокола участники соответствующего следственного действия вправе принести замечания о дополнении и уточнении протокола в подписке, указанной в части третьей настоящей статьи.

				6. После завершения допроса, очной ставки, опознания, проведенных путем использования систем видео-конференц-связи, следователь, дознаватель или орган дознания по месту нахождения лица, участвующего в соответствующем следственном действии, в течение 24 часов направляет следователю или дознавателю, которым поручено производство предварительного расследования, подписку, указанную в части третьей настоящей статьи, и приобщенные к ней в ходе следственного действия документы и материалы, а также ордер адвоката, если в следственном действии участвовал адвокат лица, участвующего в следственном действии.

				7. Следователь или дознаватель, которым поручено производство предварительного расследования, получив подписку, приобщает ее к протоколу соответствующего следственного действия.

				8. Проведение допроса, очной ставки, опознания путем использования систем видео-конференц-связи не допускается в случае возможности разглашения государственной или иной охраняемой федеральным законом тайны либо данных о лице, в отношении которого приняты меры безопасности.


				 

			Статья 190. Протокол допроса

				 

				1. Ход и результаты допроса отражаются в протоколе, составляемом в соответствии со статьями 166 и 167 настоящего Кодекса.

				2. Показания допрашиваемого лица записываются от первого лица и по возможности дословно. Вопросы и ответы на них записываются в той последовательности, которая имела место в ходе допроса. В протокол записываются все вопросы, в том числе и те, которые были отведены следователем или на которые отказалось отвечать допрашиваемое лицо, с указанием мотивов отвода или отказа.

				3. Если в ходе допроса допрашиваемому лицу предъявлялись [ВещДоказ] и документы, оглашались протоколы других следственных действий и воспроизводились материалы аудио- и (или) видеозаписи, киносъемки следственных действий, то об этом делается соответствующая запись в протоколе допроса. В протоколе также должны быть отражены показания допрашиваемого лица, данные при этом.

				4. Если в ходе допроса проводились фотографирование, аудио- и (или) видеозапись, киносъемка, то протокол должен также содержать:

				1) запись о проведении фотографирования, аудио- и (или) видеозаписи, киносъемки;

				2) сведения о технических средствах, об условиях фотографирования, аудио- и (или) видеозаписи, киносъемки и о факте приостановления аудио- и (или) видеозаписи, киносъемки, причине и длительности остановки их записи;

				3) заявления допрашиваемого лица по поводу проведения фотографирования, аудио- и (или) видеозаписи, киносъемки;

				4) подписи допрашиваемого лица и следователя, удостоверяющие правильность протокола.

				5. Допрашиваемым лицом в ходе допроса могут быть изготовлены схемы, чертежи, рисунки, диаграммы, которые приобщаются к протоколу, о чем в нем делается соответствующая запись.

				6. По окончании допроса протокол предъявляется допрашиваемому лицу для прочтения либо по его просьбе оглашается следователем, о чем в протоколе делается соответствующая запись. Ходатайство допрашиваемого о дополнении и об уточнении протокола подлежит обязательному удовлетворению.

				7. В протоколе указываются все лица, участвовавшие в допросе. Каждый из них должен подписать протокол, а также все сделанные к нему дополнения и уточнения.

				8. Факт ознакомления с показаниями и правильность их записи допрашиваемое лицо удостоверяет своей подписью в конце протокола. Допрашиваемое лицо подписывает также каждую страницу протокола.

				9. Отказ от подписания протокола допроса или невозможность его подписания лицами, участвовавшими в допросе, удостоверяется в порядке, установленном статьей 167 настоящего Кодекса.

				 

			Статья 191. Особенности проведения допроса, очной ставки, опознания и проверки показаний с участием несовершеннолетнего

				(Наименование в редакции Федерального закона от 28.12.2013 № 432-ФЗ)

				 

				1. При проведении допроса, очной ставки, опознания и проверки показаний с участием несовершеннолетнего потерпевшего или свидетеля, не достигшего возраста шестнадцати лет либо достигшего этого возраста, но страдающего психическим расстройством или отстающего в психическом развитии, участие педагога или психолога обязательно. При производстве указанных следственных действий с участием несовершеннолетнего, достигшего возраста шестнадцати лет, педагог или психолог приглашается по усмотрению следователя. Указанные следственные действия с участием несовершеннолетнего потерпевшего или свидетеля в возрасте до семи лет не могут продолжаться без перерыва более 30 минут, а в общей сложности - более одного часа, в возрасте от семи до четырнадцати лет - более одного часа, а в общей сложности - более двух часов, в возрасте старше четырнадцати лет - более двух часов, а в общей сложности - более четырех часов в день. При производстве указанных следственных действий вправе присутствовать законный представитель несовершеннолетнего потерпевшего или свидетеля. 

				2. Потерпевшие и свидетели в возрасте до шестнадцати лет не предупреждаются об ответственности за отказ от дачи показаний и за дачу заведомо ложных показаний. При разъяснении указанным потерпевшим и свидетелям их процессуальных прав, предусмотренных соответственно статьями 42 и 56 настоящего Кодекса, им указывается на необходимость говорить правду.

				3. Следователь вправе не допустить к участию в допросе несовершеннолетнего потерпевшего или свидетеля его законного представителя и (или) представителя, если это противоречит интересам несовершеннолетнего потерпевшего или свидетеля. В этом случае следователь обеспечивает участие в допросе другого законного представителя несовершеннолетнего потерпевшего или свидетеля. (Дополнение частью - Федеральный закон от 28.12.2013 № 432-ФЗ)

				4. При проведении допроса, очной ставки, опознания и проверки показаний с участием несовершеннолетнего потерпевшего или свидетеля, не достигшего возраста шестнадцати лет либо достигшего этого возраста, но страдающего психическим расстройством или отстающего в психическом развитии, по [УДел] о преступлениях против половой неприкосновенности несовершеннолетнего участие психолога обязательно. (Дополнение частью - Федеральный закон от 28.12.2013 № 432-ФЗ)

				5. Применение видеозаписи или киносъемки обязательно в ходе следственных действий, предусмотренных настоящей главой, с участием несовершеннолетнего потерпевшего или свидетеля, за исключением случаев, если несовершеннолетний потерпевший или свидетель либо его законный представитель против этого возражает. Материалы видеозаписи или киносъемки хранятся при [УДел]. (Дополнение частью - Федеральный закон от 28.12.2013 № 432-ФЗ)

				 

			Статья 192. Очная ставка

				 

				1. Если в показаниях ранее допрошенных лиц имеются существенные противоречия, то следователь вправе провести очную ставку. Очная ставка проводится в соответствии со статьей 164 настоящего Кодекса.

				2. Следователь выясняет у лиц, между которыми проводится очная ставка, знают ли они друг друга и в каких отношениях находятся между собой. Допрашиваемым лицам поочередно предлагается дать показания по тем обстоятельствам, для выяснения которых проводится очная ставка. После дачи показаний следователь может задавать вопросы каждому из допрашиваемых лиц. Лица, между которыми проводится очная ставка, могут с разрешения следователя задавать вопросы друг другу.

				3. В ходе очной ставки следователь вправе предъявить [ВещДоказ] и документы.

				4. Оглашение показаний допрашиваемых лиц, содержащихся в протоколах предыдущих допросов, а также воспроизведение аудио- и (или) видеозаписи, киносъемки этих показаний допускаются лишь после дачи показаний указанными лицами или их отказа от дачи показаний на очной ставке.

				5. В протоколе очной ставки показания допрашиваемых лиц записываются в той очередности, в какой они давались. Каждое из допрашиваемых лиц подписывает свои показания, каждую страницу протокола и протокол в целом.

				6. Если свидетель явился на очную ставку с адвокатом, приглашенным им для оказания юридической помощи, то адвокат участвует в очной ставке и пользуется правами, предусмотренными частью второй статьи 53 настоящего Кодекса. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				 

			Статья 193. Предъявление для опознания

				 

				1. Следователь может предъявить для опознания лицо или предмет свидетелю, потерпевшему, [подозреваемому] или [обвиняемому]. Для опознания может быть предъявлен и труп.

				2. Опознающие предварительно допрашиваются об обстоятельствах, при которых они видели предъявленные для опознания лицо или предмет, а также о приметах и особенностях, по которым они могут его опознать.

				3. Не может проводиться повторное опознание лица или предмета тем же опознающим и по тем же признакам.

				4. Лицо предъявляется для опознания вместе с другими лицами, по возможности внешне сходными с ним. Общее число лиц, предъявляемых для опознания, должно быть не менее трех. Это правило не распространяется на опознание трупа. Перед началом опознания опознаваемому предлагается занять любое место среди предъявляемых лиц, о чем в протоколе опознания делается соответствующая запись.

				5. При невозможности предъявления лица опознание может быть проведено по его фотографии, предъявляемой одновременно с фотографиями других лиц, внешне сходных с опознаваемым лицом. Количество фотографий должно быть не менее трех.

				6. Предмет предъявляется для опознания в группе однородных предметов в количестве не менее трех. При невозможности предъявления предмета его опознание проводится в порядке, установленном частью пятой настоящей статьи.

				7. Если опознающий указал на одно из предъявленных ему лиц или один из предметов, то опознающему предлагается объяснить, по каким приметам или особенностям он опознал данные лицо или предмет. Наводящие вопросы недопустимы.

				8. В целях обеспечения безопасности опознающего предъявление лица для опознания по решению следователя может быть проведено в условиях, исключающих визуальное наблюдение опознающего опознаваемым. В этом случае понятые находятся в месте нахождения опознающего.

				9. По окончании опознания составляется протокол в соответствии со статьями 166 и 167 настоящего Кодекса. В протоколе указываются условия, результаты опознания и по возможности дословно излагаются объяснения опознающего. Если предъявление лица для опознания проводилось в условиях, исключающих визуальное наблюдение опознаваемым опознающего, то это также отмечается в протоколе.

				 

			Статья 194. Проверка показаний на месте

				 

				1. В целях установления новых обстоятельств, имеющих значение для [УДел], показания, ранее данные [подозреваемым] или [обвиняемым], а также потерпевшим или свидетелем, могут быть проверены или уточнены на месте, связанном с исследуемым событием.

				2. Проверка показаний на месте заключается в том, что ранее допрошенное лицо воспроизводит на месте обстановку и обстоятельства исследуемого события, указывает на предметы, документы, следы, имеющие значение для [УДел], демонстрирует определенные действия. Какое-либо постороннее вмешательство в ход проверки и наводящие вопросы недопустимы.

				3. Не допускается одновременная проверка на месте показаний нескольких лиц.

				4. Проверка показаний начинается с предложения лицу указать место, где его показания будут проверяться. Лицу, показания которого проверяются, после свободного рассказа и демонстрации действий могут быть заданы вопросы.

		ГЛАВА 27. ПРОИЗВОДСТВО СУДЕБНОЙ ЭКСПЕРТИЗЫ

				 

			Статья 195. Порядок назначения судебной экспертизы

				 

				1. Признав необходимым назначение судебной экспертизы, следователь выносит об этом постановление, а в случаях, предусмотренных пунктом 3 части второй статьи 29 настоящего Кодекса, возбуждает перед судом ходатайство, в котором указываются:

				1) основания назначения судебной экспертизы;

				2) фамилия, имя и отчество эксперта или наименование экспертного учреждения, в котором должна быть произведена судебная экспертиза;

				3) вопросы, поставленные перед экспертом;

				4) материалы, предоставляемые в распоряжение эксперта.

				2. Судебная экспертиза производится государственными судебными экспертами и иными экспертами из числа лиц, обладающих специальными знаниями.

				3. Следователь знакомит с постановлением о назначении судебной экспертизы [подозреваемого], [обвиняемого], его [защитника], потерпевшего, его представителя и разъясняет им права, предусмотренные статьей 198 настоящего Кодекса. Об этом составляется протокол, подписываемый следователем и лицами, которые ознакомлены с постановлением. 

				4. Судебная экспертиза в отношении потерпевшего, за исключением случаев, предусмотренных пунктами 2, 4 и 5 статьи 196 настоящего Кодекса, а также в отношении свидетеля производится с их согласия или согласия их законных представителей, которые даются указанными лицами в письменном виде. Судебная экспертиза может быть назначена и произведена до возбуждения [УДел]. 

				 

			Статья 196. Обязательное назначение судебной экспертизы

				 

				Назначение и производство судебной экспертизы обязательно, если необходимо установить:

				1) причины смерти;

				2) характер и степень вреда, причиненного здоровью;

				3) психическое или физическое состояние [подозреваемого], [обвиняемого], когда возникает сомнение в его вменяемости или способности самостоятельно защищать свои права и законные интересы в уголовном судопроизводстве, в том числе его нуждаемость в лечении в стационарных условиях; 

				31) психическое состояние [подозреваемого], [обвиняемого] в совершении в возрасте старше восемнадцати лет преступления против половой неприкосновенности несовершеннолетнего, не достигшего возраста четырнадцати лет, для решения вопроса о наличии или об отсутствии у него расстройства сексуального предпочтения (педофилии); 

				32) психическое или физическое состояние [подозреваемого], [обвиняемого], когда имеются основания полагать, что он является больным наркоманией; 

				4) психическое или физическое состояние потерпевшего, когда возникает сомнение в его способности правильно воспринимать обстоятельства, имеющие значение для [УДел], и давать показания;

				5) возраст [подозреваемого], [обвиняемого], потерпевшего, когда это имеет значение для [УДел], а документы, подтверждающие его возраст, отсутствуют или вызывают сомнение.

				 

			Статья 197. Присутствие следователя при производстве судебной экспертизы

				 

				1. Следователь вправе присутствовать при производстве судебной экспертизы, получать разъяснения эксперта по поводу проводимых им действий.

				2. Факт присутствия следователя при производстве судебной экспертизы отражается в заключении эксперта.

				 

			Статья 198. Права [подозреваемого], [обвиняемого], потерпевшего, свидетеля при назначении и производстве судебной экспертизы

				 

				1. При назначении и производстве судебной экспертизы [подозреваемый], [обвиняемый], его [защитник], потерпевший, представитель вправе: 

				1) знакомиться с постановлением о назначении судебной экспертизы;

				2) заявлять отвод эксперту или ходатайствовать о производстве судебной экспертизы в другом экспертном учреждении;

				3) ходатайствовать о привлечении в качестве экспертов указанных ими лиц либо о производстве судебной экспертизы в конкретном экспертном учреждении;

				4) ходатайствовать о внесении в постановление о назначении судебной экспертизы дополнительных вопросов эксперту;

				5) присутствовать с разрешения следователя при производстве судебной экспертизы, давать объяснения эксперту;

				6) знакомиться с заключением эксперта или сообщением о невозможности дать заключение, а также с протоколом допроса эксперта.

				2. Свидетель, в отношении которого производилась судебная экспертиза, вправе знакомиться с заключением эксперта. 

				 

			Статья 199. Порядок направления материалов [УДел] для производства судебной экспертизы

				 

				1. При производстве судебной экспертизы в экспертном учреждении следователь направляет руководителю соответствующего экспертного учреждения постановление о назначении судебной экспертизы и материалы, необходимые для ее производства.

				2. Руководитель экспертного учреждения после получения постановления поручает производство судебной экспертизы конкретному эксперту или нескольким экспертам из числа работников данного учреждения и уведомляет об этом следователя. При этом руководитель экспертного учреждения, за исключением руководителя государственного судебно-экспертного учреждения, разъясняет эксперту его права и ответственность, предусмотренные статьей 57 настоящего Кодекса.

				3. Руководитель экспертного учреждения вправе возвратить без исполнения постановление о назначении судебной экспертизы и материалы, представленные для ее производства, если в данном учреждении нет эксперта конкретной специальности либо специальных условий для проведения исследований, указав мотивы, по которым производится возврат.

				4. Если судебная экспертиза производится вне экспертного учреждения, то следователь вручает постановление и необходимые материалы эксперту и разъясняет ему права и ответственность, предусмотренные статьей 57 настоящего Кодекса.

				5. Эксперт вправе возвратить без исполнения постановление, если представленных материалов недостаточно для производства судебной экспертизы или он считает, что не обладает достаточными знаниями для ее производства.

				 

			Статья 200. Комиссионная судебная экспертиза

				 

				1. Комиссионная судебная экспертиза производится не менее чем двумя экспертами одной специальности. Комиссионный характер экспертизы определяется следователем либо руководителем экспертного учреждения, которому поручено производство судебной экспертизы.

				2. Если по результатам проведенных исследований мнения экспертов по поставленным вопросам совпадают, то ими составляется единое заключение. В случае возникновения разногласий каждый из экспертов, участвовавших в производстве судебной экспертизы, дает отдельное заключение по вопросам, вызвавшим разногласие.

				 

			Статья 201. Комплексная судебная экспертиза

				 

				1. Судебная экспертиза, в производстве которой участвуют эксперты разных специальностей, является комплексной.

				2. В заключении экспертов, участвующих в производстве комплексной судебной экспертизы, указывается, какие исследования и в каком объеме провел каждый эксперт, какие факты он установил и к каким выводам пришел. Каждый эксперт, участвовавший в производстве комплексной судебной экспертизы, подписывает ту часть заключения, которая содержит описание проведенных им исследований, и несет за нее ответственность.

				 

			Статья 202. Получение образцов для сравнительного исследования

				 

				1. Следователь вправе получить образцы почерка или иные образцы для сравнительного исследования у [подозреваемого], [обвиняемого], свидетеля, потерпевшего, а также в соответствии с частью первой статьи 144 настоящего Кодекса у иных физических лиц и представителей юридических лиц в случаях, если возникла необходимость проверить, оставлены ли ими следы в определенном месте или на [ВещДоказ], и составить протокол в соответствии со статьями 166 и 167 настоящего Кодекса, за исключением требования об участии понятых. Получение образцов для сравнительного исследования может быть произведено до возбуждения [УДел]. 

				2. При получении образцов для сравнительного исследования не должны применяться методы, опасные для жизни и здоровья человека или унижающие его честь и достоинство.

				3. О получении образцов для сравнительного исследования следователь выносит постановление. В необходимых случаях получение образцов производится с участием специалистов.

				4. Если получение образцов для сравнительного исследования является частью судебной экспертизы, то оно производится экспертом. В этом случае сведения о производстве указанного действия эксперт отражает в своем заключении.

				 

			Статья 203. Помещение в медицинскую организацию, оказывающую медицинскую помощь в стационарных условиях, или в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, для производства судебной экспертизы

				(Наименование в редакции Федерального закона от 25.11.2013 № 317-ФЗ)

				 

				1. Если при назначении или производстве судебно-медицинской или судебно-психиатрической экспертизы возникает необходимость в стационарном обследовании [подозреваемого] или [обвиняемого], то он может быть помещен в медицинскую организацию, оказывающую медицинскую помощь в стационарных условиях, или в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях. 

				2. [Подозреваемый] или [обвиняемый], не содержащийся под стражей, помещается в медицинскую организацию, оказывающую медицинскую помощь в стационарных условиях, или в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, для производства судебно-медицинской или судебно-психиатрической экспертизы на основании судебного решения, принимаемого в порядке, установленном статьей 165 настоящего Кодекса. 

				3. В случае помещения [подозреваемого] в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, для производства судебно-психиатрической экспертизы срок, в течение которого ему должно быть предъявлено обвинение в соответствии со статьей 172 настоящего Кодекса, прерывается до получения заключения экспертов. 

				 

			Статья 204. Заключение эксперта

				 

				1. В заключении эксперта указываются:

				1) дата, время и место производства судебной экспертизы;

				2) основания производства судебной экспертизы;

				3) должностное лицо, назначившее судебную экспертизу;

				4) сведения об экспертном учреждении, а также фамилия, имя и отчество эксперта, его образование, специальность, стаж работы, ученая степень и (или) ученое звание, занимаемая должность;

				5) сведения о предупреждении эксперта об ответственности за дачу заведомо ложного заключения;

				6) вопросы, поставленные перед экспертом;

				7) объекты исследований и материалы, представленные для производства судебной экспертизы;

				8) данные о лицах, присутствовавших при производстве судебной экспертизы;

				9) содержание и результаты исследований с указанием примененных методик;

				10) выводы по поставленным перед экспертом вопросам и их обоснование.

				2. Если при производстве судебной экспертизы эксперт установит обстоятельства, которые имеют значение для [УДел], но по поводу которых ему не были поставлены вопросы, то он вправе указать на них в своем заключении.

				3. Материалы, иллюстрирующие заключение эксперта (фотографии, схемы, графики и т.п.), прилагаются к заключению и являются его составной частью.

				 

			Статья 205. Допрос эксперта

				 

				1. Следователь вправе по собственной инициативе либо по ходатайству лиц, указанных в части первой статьи 206 настоящего Кодекса, допросить эксперта для разъяснения данного им заключения. Допрос эксперта до представления им заключения не допускается.

				2. Эксперт не может быть допрошен по поводу сведений, ставших ему известными в связи с производством судебной экспертизы, если они не относятся к предмету данной судебной экспертизы.

				3. Протокол допроса эксперта составляется в соответствии со статьями 166 и 167 настоящего Кодекса.

				 

			Статья 206. Предъявление заключения эксперта

				 

				1. Заключение эксперта или его сообщение о невозможности дать заключение, а также протокол допроса эксперта предъявляются следователем потерпевшему, его представителю, [подозреваемому], [обвиняемому], его [защитнику], которым разъясняется при этом право ходатайствовать о назначении дополнительной либо повторной судебной экспертизы. 

				2. Если судебная экспертиза производилась в отношении свидетеля, то ему также предъявляется заключение эксперта. 

				 

			Статья 207. Дополнительная и повторная судебные экспертизы

				 

				1. При недостаточной ясности или полноте заключения эксперта, а также при возникновении новых вопросов в отношении ранее исследованных обстоятельств [УДел] может быть назначена дополнительная судебная экспертиза, производство которой поручается тому же или другому эксперту.

				2. В случаях возникновения сомнений в обоснованности заключения эксперта или наличия противоречий в выводах эксперта или экспертов по тем же вопросам может быть назначена повторная экспертиза, производство которой поручается другому эксперту.

				3. Дополнительная и повторная судебные экспертизы назначаются и производятся в соответствии со статьями 195 - 205 настоящего Кодекса.

		ГЛАВА 28. ПРИОСТАНОВЛЕНИЕ И ВОЗОБНОВЛЕНИЕ ПРЕДВАРИТЕЛЬНОГО СЛЕДСТВИЯ

				 

			Статья 208. Основания, порядок и сроки приостановления предварительного следствия

				 

				1. Предварительное следствие приостанавливается при наличии одного из следующих оснований:

				1) лицо, подлежащее привлечению в качестве [обвиняемого], не установлено;

				2) [подозреваемый] или [обвиняемый] скрылся от следствия либо место его нахождения не установлено по иным причинам; 

				3) место нахождения [подозреваемого] или [обвиняемого] известно, однако реальная возможность его участия в [УДел] отсутствует; 

				4) временное тяжелое заболевание [подозреваемого] или [обвиняемого], удостоверенное медицинским заключением, препятствует его участию в следственных и иных процессуальных действиях. 

				2. О приостановлении предварительного следствия следователь выносит постановление, копию которого направляет прокурору.

				3. Если по [УДел] привлечено два или более [обвиняемых], а основания для приостановления относятся не ко всем [обвиняемым], то следователь вправе выделить в отдельное производство и приостановить [УДел] в отношении отдельных [обвиняемых].

				4. По основаниям, предусмотренным пунктами 1 и 2 части первой настоящей статьи, предварительное следствие приостанавливается лишь по истечении его срока. По основаниям, предусмотренным пунктами 3 и 4 части первой настоящей статьи, предварительное следствие может быть приостановлено и до окончания его срока.

				5. До приостановления предварительного следствия следователь выполняет все следственные действия, производство которых возможно в отсутствие [подозреваемого] или [обвиняемого], и принимает меры по его розыску либо установлению лица, совершившего преступление. 

				6. Если по [УДел] наложен арест на имущество в соответствии с частью третьей статьи 115 настоящего Кодекса, следователь до приостановления предварительного следствия обязан установить обстоятельства, подтверждающие, что арестованное имущество получено в результате преступных действий [подозреваемого], [обвиняемого] либо использовалось или предназначалось для использования в качестве орудия, оборудования или иного средства совершения преступления либо для финансирования терроризма, экстремистской деятельности (экстремизма), организованной группы, незаконного вооруженного формирования, преступного сообщества (преступной организации), деятельности, направленной против безопасности РФ, а также рассмотреть вопрос о возможном изменении ограничений, связанных с владением, пользованием, распоряжением арестованным имуществом, либо об отмене ареста, наложенного на имущество.  (Дополнение частью - Федеральный закон от 29.06.2015 № 190-ФЗ) 

				7. В случае, если не отпали основания для применения меры процессуального принуждения в виде наложения ареста на имущество лиц, не являющихся [подозреваемыми], [обвиняемыми] или лицами, несущими по закону материальную ответственность за их действия, следователь с согласия руководителя соответствующего следственного органа или дознаватель с согласия прокурора возбуждает перед судом соответствующее ходатайство в порядке, установленном статьей 1151 настоящего Кодекса. (Дополнение частью - Федеральный закон от 29.06.2015 № 190-ФЗ)

				8. Если по [УДел] ранее принято решение о применении при осуществлении государственной защиты мер безопасности, то следователь с согласия руководителя следственного органа одновременно с приостановлением предварительного следствия выносит постановление о дальнейшем применении мер безопасности либо об их полной или частичной отмене, если для дальнейшего применения мер безопасности отсутствуют основания, предусмотренные законодательством РФ, на основании информации, полученной из органа, осуществляющего меры безопасности, или по ходатайству органа, осуществляющего меры безопасности, либо на основании письменного заявления лиц, указанных в части 2 статьи 16 Федерального закона от 20 августа 2004 года № 119-ФЗ "О государственной защите потерпевших, свидетелей и иных участников уголовного судопроизводства", которые подлежат рассмотрению в установленные сроки. О вынесенном постановлении уведомляется орган, осуществляющий меры безопасности, а также лицо, в отношении которого вынесено такое постановление. (Дополнение частью - Федеральный закон от 28.03.2017 № 50-ФЗ)

				 

			Статья 209. Действия следователя после приостановления предварительного следствия

				 

				1. Приостановив предварительное следствие, следователь уведомляет об этом потерпевшего, его представителя, гражданского истца, гражданского ответчика или их представителей и одновременно разъясняет им порядок обжалования данного решения. О приостановлении предварительного следствия также уведомляются лица, не являющиеся [подозреваемыми], [обвиняемыми] или лицами, несущими по закону материальную ответственность за их действия, на имущество которых наложен арест. В случае приостановления предварительного следствия по основаниям, предусмотренным пунктами 3 и 4 части первой статьи 208 настоящего Кодекса, об этом уведомляются также [подозреваемый], [обвиняемый] и его [защитник]. 

				2. После приостановления предварительного следствия следователь:

				1) в случае, предусмотренном пунктом 1 части первой статьи 208 настоящего Кодекса, принимает меры по установлению лица, подлежащего привлечению в качестве [подозреваемого] или [обвиняемого]; 

				2) в случае, предусмотренном пунктом 2 части первой статьи 208 настоящего Кодекса, устанавливает место нахождения [подозреваемого] или [обвиняемого], а если он скрылся, принимает меры по его розыску. 

				3. После приостановления предварительного следствия производство следственных действий не допускается.

				 

			Статья 210. Розыск [подозреваемого], [обвиняемого]

				(Наименование в редакции Федерального закона от 04.07.2003 № 92-ФЗ)

				 

				1. Если место нахождения [подозреваемого], [обвиняемого] неизвестно, то следователь поручает его розыск органам дознания, о чем указывает в постановлении о приостановлении предварительного следствия или выносит отдельное постановление. 

				2. Розыск [подозреваемого], [обвиняемого] может быть объявлен как во время производства предварительного следствия, так и одновременно с его приостановлением. 

				3. В случае обнаружения [обвиняемого] он может быть задержан в порядке, установленном главой 12 настоящего Кодекса. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				4. При наличии оснований, предусмотренных статьей 97 настоящего Кодекса, в отношении разыскиваемого [обвиняемого] может быть избрана мера пресечения. В случаях, предусмотренных статьей 108 настоящего Кодекса, в качестве меры пресечения может быть избрано заключение под стражу. 

				 

			Статья 211. Возобновление приостановленного предварительного следствия

				 

				1. Предварительное следствие возобновляется на основании постановления следователя после того, как:

				1) отпали основания его приостановления;

				2) возникла необходимость производства следственных действий, которые могут быть осуществлены без участия [подозреваемого], [обвиняемого];

				3) прокурором отменено постановление о приостановлении предварительного следствия. 

				11. Признав постановление руководителя следственного органа или следователя о приостановлении предварительного следствия незаконным или необоснованным, прокурор в срок не позднее 14 суток с момента получения материалов [УДел] отменяет его, о чем выносит мотивированное постановление с изложением конкретных обстоятельств, подлежащих дополнительному расследованию, которое вместе с материалами [УДел] незамедлительно направляет руководителю следственного органа. (Дополнение частью - Федеральный закон от 28.12.2010 № 404-ФЗ)

				2. Приостановленное предварительное следствие может быть возобновлено также на основании постановления руководителя следственного органа в связи с отменой соответствующего постановления следователя. 

				3. О возобновлении предварительного следствия сообщается [подозреваемому], [обвиняемому], его [защитнику], потерпевшему, его представителю, гражданскому истцу, гражданскому ответчику или их представителям, а также прокурору. 

		ГЛАВА 29. ПРЕКРАЩЕНИЕ [УДел]

				 

			Статья 212. Основания прекращения [УДел] и уголовного преследования

				 

				1. [УДел] и уголовное преследование прекращаются при наличии оснований, предусмотренных статьями 24 - 281 настоящего Кодекса. 

				2. В случаях прекращения [УДел] по основаниям, предусмотренным пунктами 1 и 2 части первой статьи 24 и пунктом 1 части первой статьи 27 настоящего Кодекса, следователь или прокурор принимает предусмотренные главой 18 настоящего Кодекса меры по реабилитации лица. 

				3. Если в ходе расследования будут установлены основания, предусмотренные статьей 251 настоящего Кодекса, следователь или дознаватель принимает предусмотренные главой 511 настоящего Кодекса меры по направлению в суд ходатайства о прекращении [УДел] или уголовного преследования с назначением [подозреваемому], [обвиняемому] меры уголовно-правового характера в виде судебного штрафа. (Дополнение частью - Федеральный закон от 03.07.2016 № 323-ФЗ)

				 

			Статья 213. Постановление о прекращении [УДел] и уголовного преследования

				 

				1. [УДел] прекращается по постановлению следователя, копия которого направляется прокурору, за исключением случаев, предусмотренных статьей 251 настоящего Кодекса. 

				2. В постановлении указываются:

				1) дата и место его вынесения;

				2) должность, фамилия, инициалы лица, его вынесшего;

				3) обстоятельства, послужившие поводом и основанием для возбуждения [УДел];

				4) пункт, часть, статья Уголовного кодекса РФ, предусматривающие преступление, по признакам которого было возбуждено [УДел];

				5) результаты предварительного следствия с указанием данных о лицах, в отношении которых осуществлялось уголовное преследование;

				6) применявшиеся меры пресечения;

				7) пункт, часть, статья настоящего Кодекса, на основании которых прекращаются [УДел] и (или) уголовное преследование;

				8) решение об отмене меры пресечения, а также наложения ареста на имущество, корреспонденцию, временного отстранения от должности, контроля и записи переговоров;

				9) решение о [ВещДоказ];

				10) порядок обжалования данного постановления.

				3. В случаях, когда в соответствии с настоящим Кодексом прекращение [УДел] допускается только при согласии [обвиняемого] или потерпевшего, наличие такого согласия отражается в постановлении.

				4. Следователь вручает либо направляет копию постановления о прекращении [УДел] лицу, в отношении которого прекращено уголовное преследование, потерпевшему, гражданскому истцу и гражданскому ответчику. При этом потерпевшему, гражданскому истцу разъясняется право предъявить иск в порядке гражданского судопроизводства, если [УДел] прекращается по основаниям, предусмотренным пунктами 2 - 6 части первой статьи 24, статьей 25, пунктами 2 - 6 части первой статьи 27 и статьей 28 настоящего Кодекса. 

				По [УДел] о преступлениях, предусмотренных статьями 198 - 1994 Уголовного кодекса РФ, следователь направляет копию постановления о прекращении [УДел] в налоговый орган или территориальный орган страховщика, направившие в соответствии с законодательством РФ о налогах и сборах и (или) законодательством РФ об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний материалы для принятия решения о возбуждении [УДел]. (Дополнение абзацем - Федеральный закон от 29.12.2009 № 383-ФЗ) 

				5. Если основания прекращения уголовного преследования относятся не ко всем [подозреваемым] или [обвиняемым] по [УДел], то следователь в соответствии со статьей 27 настоящего Кодекса выносит постановление о прекращении уголовного преследования в отношении конкретного лица. При этом производство по [УДел] продолжается.

				6. Если по [УДел] ранее принято решение о применении при осуществлении государственной защиты мер безопасности, то следователь с согласия руководителя следственного органа одновременно с прекращением [УДел] или уголовного преследования выносит постановление о дальнейшем применении мер безопасности либо об их полной или частичной отмене, если для дальнейшего применения мер безопасности отсутствуют основания, предусмотренные законодательством РФ, на основании информации, полученной из органа, осуществляющего меры безопасности, или по ходатайству органа, осуществляющего меры безопасности, либо на основании письменного заявления лиц, указанных в части 2 статьи 16 Федерального закона от 20 августа 2004 года № 119-ФЗ "О государственной защите потерпевших, свидетелей и иных участников уголовного судопроизводства", которые подлежат рассмотрению в установленные сроки. О вынесенном постановлении уведомляется орган, осуществляющий меры безопасности, а также лицо, в отношении которого вынесено такое постановление. (Дополнение частью - Федеральный закон от 28.03.2017 № 50-ФЗ)

				 

			Статья 214. Отмена постановления о прекращении [УДел] или уголовного преследования

				 

				1. Признав постановление руководителя следственного органа или следователя о прекращении [УДел] или уголовного преследования (за исключением дел частного обвинения) незаконным или необоснованным, прокурор в срок не позднее 14 суток с момента получения материалов [УДел] отменяет его, о чем выносит мотивированное постановление с изложением конкретных обстоятельств, подлежащих дополнительному расследованию, которое вместе с материалами [УДел] незамедлительно направляет руководителю следственного органа. По делам частного обвинения постановление о прекращении [УДел] прокурор может отменить только при наличии жалобы заинтересованного лица. Признав постановление дознавателя о прекращении [УДел] или уголовного преследования незаконным или необоснованным, прокурор отменяет его и возобновляет производство по [УДел]. Признав постановление следователя о прекращении [УДел] или уголовного преследования незаконным или необоснованным, руководитель следственного органа отменяет его и возобновляет производство по [УДел]. 

				11. Отмена постановления о прекращении [УДел] или уголовного преследования по истечении одного года со дня его вынесения допускается на основании судебного решения, принимаемого в порядке, установленном статьями 125, 1251 и 2141 настоящего Кодекса. В случае, если [УДел] или уголовное преследование прекращалось неоднократно, установленный настоящей частью срок исчисляется со дня вынесения первого соответствующего постановления. (Дополнение частью - Федеральный закон от 12.11.2018 № 411-ФЗ)

				2. Если суд признает постановление руководителя следственного органа, следователя о прекращении [УДел] или уголовного преследования незаконным или необоснованным, то он выносит в порядке, установленном статьями 125 и 1251 настоящего Кодекса, соответствующее решение и направляет его руководителю следственного органа для исполнения. Если суд признает постановление прокурора, дознавателя о прекращении [УДел] или уголовного преследования незаконным или необоснованным, то он выносит в порядке, установленном статьями 125 и 1251 настоящего Кодекса, соответствующее решение и направляет его прокурору для исполнения. 

				3. Возобновление производства по ранее прекращенному [УДел] возможно в том случае, если не истекли сроки давности привлечения лица к уголовной ответственности. 

				4. Решение о возобновлении производства по [УДел] доводится до сведения лиц, указанных в части третьей статьи 211 настоящего Кодекса.

				 

			Статья 2141. Судебный порядок получения разрешения отмены постановления о прекращении [УДел] или уголовного преследования

				 

				1. В случае, предусмотренном частью первой1 статьи 214 настоящего Кодекса, прокурор, руководитель следственного органа возбуждают перед судом ходатайство о разрешении отмены постановления о прекращении [УДел] или уголовного преследования (далее также в настоящей статье - ходатайство), о чем выносится соответствующее постановление. В постановлении о возбуждении ходатайства излагаются конкретные, фактические обстоятельства, в том числе новые сведения, подлежащие дополнительному расследованию. К постановлению прилагаются материалы, подтверждающие обоснованность ходатайства.

				2. Ходатайство рассматривается единолично судьей районного суда или военного суда соответствующего уровня по месту производства предварительного расследования с обязательным участием лица, возбудившего ходатайство, не позднее 14 суток со дня поступления материалов в суд. В судебном заседании вправе также участвовать прокурор, лицо, в отношении которого прекращено [УДел] или уголовное преследование, его [защитник] и (или) законный представитель, потерпевший, его законный представитель и (или) представитель. Неявка в судебное заседание лиц, своевременно извещенных о времени рассмотрения ходатайства, не является препятствием для рассмотрения ходатайства судом.

				3. В начале заседания судья объявляет, какое ходатайство подлежит рассмотрению, разъясняет явившимся в судебное заседание лицам их права и обязанности. Затем лицо, возбудившее ходатайство, обосновывает его, после чего исследуются поступившие материалы и заслушиваются другие явившиеся в судебное заседание лица.

				4. Рассмотрев ходатайство, судья выносит одно из следующих постановлений:

				1) о разрешении отмены постановления о прекращении [УДел] или уголовного преследования;

				2) об отказе в удовлетворении ходатайства о разрешении отмены постановления о прекращении [УДел] или уголовного преследования.

				5. Копия постановления судьи направляется лицу, возбудившему ходатайство, прокурору, а также лицу, в отношении которого прекращено [УДел] или уголовное преследование, потерпевшему.

				6. Постановление судьи может быть обжаловано в порядке, установленном главами 451 и 471 настоящего Кодекса.


		ГЛАВА 30. НАПРАВЛЕНИЕ [УДел] С ОБВИНИТЕЛЬНЫМ ЗАКЛЮЧЕНИЕМ ПРОКУРОРУ

				 

			Статья 215. Окончание предварительного следствия с обвинительным заключением

				 

				1. Признав, что все следственные действия по [УДел] произведены, а собранные доказательства достаточны для составления обвинительного заключения, следователь уведомляет об этом [обвиняемого] и разъясняет ему предусмотренное статьей 217 настоящего Кодекса право на ознакомление со всеми материалами [УДел] как лично, так и с помощью [защитника], законного представителя, о чем составляется протокол в соответствии со статьями 166 и 167 настоящего Кодекса.

				2. Следователь уведомляет об окончании следственных действий [защитника], законного представителя [обвиняемого], если они участвуют в [УДел], а также потерпевшего, гражданского истца, гражданского ответчика и их представителей.

				3. Если [защитник], законный представитель [обвиняемого] или представитель потерпевшего, гражданского истца, гражданского ответчика по уважительным причинам не могут явиться для ознакомления с материалами [УДел] в назначенное время, то следователь откладывает ознакомление на срок не более 5 суток.

				4. В случае невозможности избранного [обвиняемым] [защитника] явиться для ознакомления с материалами [УДел] следователь по истечении 5 суток вправе предложить [обвиняемому] избрать другого [защитника] или при наличии ходатайства [обвиняемого] принимает меры для явки другого [защитника]. Если [обвиняемый] отказывается от назначенного [защитника], то следователь предъявляет ему материалы [УДел] для ознакомления без участия [защитника], за исключением случаев, когда участие [защитника] в [УДел] в соответствии со статьей 51 настоящего Кодекса является обязательным.

				5. Если [обвиняемый], не содержащийся под стражей, не является для ознакомления с материалами [УДел] без уважительных причин, то следователь по истечении 5 суток со дня объявления об окончании следственных действий либо со дня окончания ознакомления с материалами [УДел] иных участников уголовного судопроизводства, указанных в части второй настоящей статьи, составляет обвинительное заключение и направляет материалы [УДел] прокурору. 

			Статья 216. Ознакомление потерпевшего, гражданского истца, гражданского ответчика или их представителей с материалами [УДел]

				 

				1. По ходатайству потерпевшего, гражданского истца, гражданского ответчика и их представителей следователь знакомит этих лиц с материалами [УДел] полностью или частично, за исключением документов, указанных в части второй статьи 3174 настоящего Кодекса. Гражданский истец, гражданский ответчик или их представители знакомятся с материалами [УДел] в той части, которая относится к гражданскому иску. 

				2. Ознакомление проводится в порядке, установленном статьями 217 и 218 настоящего Кодекса.


			Статья 217. Ознакомление [обвиняемого] и его [защитника] с материалами [УДел]

				1. После выполнения требования статьи 216 настоящего Кодекса следователь предъявляет [обвиняемому] и его [защитнику] подшитые и пронумерованные материалы [УДел], за исключением случаев, предусмотренных частью девятой статьи 166 настоящего Кодекса. Для ознакомления предъявляются также [ВещДоказ] и по просьбе [обвиняемого] или его [защитника] фотографии, материалы аудио- и (или) видеозаписи, киносъемки и иные приложения к протоколам следственных действий. В случае невозможности предъявления [ВещДоказ] следователь выносит об этом постановление. По ходатайству [обвиняемого] и его [защитника] следователь предоставляет им возможность знакомиться с материалами [УДел] раздельно. Если в производстве по [УДел] участвуют несколько [обвиняемых], то последовательность предоставления им и их [защитникам] материалов [УДел] устанавливается следователем. 

				2. В процессе ознакомления с материалами [УДел], состоящего из нескольких томов, [обвиняемый] и его [защитник] вправе повторно обращаться к любому из томов [УДел], а также выписывать любые сведения и в любом объеме, снимать копии с документов, в том числе с помощью технических средств. Копии документов и выписки из [УДел], в котором содержатся сведения, составляющие государственную или иную охраняемую федеральным законом тайну, хранятся при [УДел] и предоставляются [обвиняемому] и его [защитнику] во время судебного разбирательства.

				3. [Обвиняемый] и его [защитник] не могут ограничиваться во времени, необходимом им для ознакомления с материалами [УДел]. Если [обвиняемый] и его [защитник], приступившие к ознакомлению с материалами [УДел], явно затягивают время ознакомления с указанными материалами, то на основании судебного решения, принимаемого в порядке, установленном статьей 125 настоящего Кодекса, устанавливается определенный срок для ознакомления с материалами [УДел]. В случае, если [обвиняемый] и его [защитник] без уважительных причин не ознакомились с материалами [УДел] в установленный судом срок, следователь вправе принять решение об окончании производства данного процессуального действия, о чем выносит соответствующее постановление и делает отметку в протоколе ознакомления [обвиняемого] и его [защитника] с материалами [УДел]. 

				4. По окончании ознакомления [обвиняемого] и его [защитника] с материалами [УДел] следователь выясняет, какие у них имеются ходатайства или иные заявления. При этом у [обвиняемого] и его [защитника] выясняется, какие свидетели, эксперты, специалисты подлежат вызову в судебное заседание для допроса и подтверждения позиции стороны защиты.

				5. Следователь разъясняет [обвиняемому] его право ходатайствовать:

				1) о рассмотрении [УДел] судом с участием присяжных заседателей - в случаях, предусмотренных пунктами 2 и 21 части второй статьи 30 настоящего Кодекса. При этом следователь разъясняет особенности рассмотрения [УДел] этим судом, права [обвиняемого] в судебном разбирательстве и порядок обжалования судебного решения. Если один или несколько [обвиняемых] отказываются от суда с участием присяжных заседателей, то следователь решает вопрос о выделении [УДел]в отношении этих [обвиняемых] в отдельное производство. При невозможности выделения [УДел] в отдельное производство [УДел] в целом рассматривается судом с участием присяжных заседателей; 

				11) о рассмотрении [УДел] коллегией из трех судей федерального суда общей юрисдикции - в случаях, предусмотренных пунктом 3 части второй статьи 30 настоящего Кодекса; 

				2) о применении особого порядка судебного разбирательства - в случаях, предусмотренных статьей 314 настоящего Кодекса;

				3) о проведении предварительных слушаний - в случаях, предусмотренных статьей 229 настоящего Кодекса.


			Статья 218. Протокол ознакомления с материалами [УДел]

				 

				1. По окончании ознакомления [обвиняемого] и его [защитника] с материалами [УДел] следователь составляет протокол в соответствии со статьями 166 и 167 настоящего Кодекса. В протоколе указываются даты начала и окончания ознакомления с материалами [УДел], заявленные ходатайства и иные заявления.

				2. В протоколе делается запись о разъяснении [обвиняемому] его права, предусмотренного частью пятой статьи 217 настоящего Кодекса, и отражается его желание воспользоваться этим правом или отказаться от него.

				 
			Статья 219. Разрешение ходатайства

				 

				1. В случае удовлетворения ходатайства, заявленного одним из участников производства по [УДел], следователь дополняет материалы [УДел], что не препятствует продолжению ознакомления с материалами [УДел] другими участниками.

				2. По окончании производства дополнительных следственных действий следователь уведомляет об этом лиц, указанных в части первой статьи 216 и части первой статьи 217 настоящего Кодекса, и предоставляет им возможность ознакомления с дополнительными материалами [УДел].

				3. В случае полного или частичного отказа в удовлетворении заявленного ходатайства следователь выносит об этом постановление, которое доводится до сведения заявителя. При этом ему разъясняется порядок обжалования данного постановления.

				4. Если [обвиняемым] заявлено ходатайство о применении особого порядка судебного разбирательства в случаях, предусмотренных статьей 314 настоящего Кодекса, следователь уведомляет о заявленном ходатайстве потерпевшего и разъясняет ему право представить в суд возражения (после поступления [УДел] в суд). (Дополнение частью - Федеральный закон от 28.12.2013 № 432-ФЗ)

				 
			Статья 220. Обвинительное заключение

				1. В обвинительном заключении следователь указывает:

					1) фамилии, имена и отчества [обвиняемого] или [обвиняемых];

					2) данные о личности каждого из них;

					3) существо обвинения, место и время совершения преступления, его способы, мотивы, цели, последствия и другие обстоятельства, имеющие значение для данного [УДел];

					4) формулировку предъявленного обвинения с указанием пункта, части, статьи Уголовного кодекса РФ, предусматривающих ответственность за данное преступление;

					5) перечень доказательств, подтверждающих обвинение, и краткое изложение их содержания; 

					6) перечень доказательств, на которые ссылается сторона защиты, и краткое изложение их содержания; 

					7) обстоятельства, смягчающие и отягчающие наказание;

					8) данные о потерпевшем, характере и размере вреда, причиненного ему преступлением;

					9) данные о гражданском истце и гражданском ответчике. 

				2. Обвинительное заключение должно содержать ссылки на тома и листы [УДел].

				3. Обвинительное заключение подписывается следователем с указанием места и даты его составления.

				4. К обвинительному заключению прилагается список подлежащих вызову в судебное заседание лиц со стороны обвинения и защиты с указанием их места жительства и (или) места нахождения.

				5. К обвинительному заключению также прилагается справка о сроках следствия, об избранных мерах пресечения с указанием времени содержания под стражей, домашнего ареста и запрета определенных действий, предусмотренного пунктом 1 части шестой статьи 1051 настоящего Кодекса, [ВещДоказ], гражданском иске, принятых мерах по обеспечению исполнения наказания в виде штрафа, по обеспечению гражданского иска и возможной конфискации имущества, процессуальных издержках, а при наличии у [обвиняемого], потерпевшего иждивенцев - о принятых мерах по обеспечению их прав. В справке должны быть указаны соответствующие листы [УДел]. 

				5.1. В случае, если лицо обвиняется в совершении преступления, за которое может быть назначено наказание в виде штрафа, в справке к обвинительному заключению указывается информация, необходимая в соответствии с правилами заполнения расчетных документов на перечисление суммы штрафа, предусмотренными законодательством РФ о национальной платежной системе. 

				6. После подписания следователем обвинительного заключения [УДел] с согласия руководителя следственного органа немедленно направляется прокурору. В случаях, предусмотренных статьей 18 настоящего Кодекса, следователь обеспечивает перевод обвинительного заключения. 

		ГЛАВА 31. ДЕЙСТВИЯ И РЕШЕНИЯ ПРОКУРОРА ПО [УДел], ПОСТУПИВШЕМУ С ОБВИНИТЕЛЬНЫМ ЗАКЛЮЧЕНИЕМ

			Статья 221. Решение прокурора по [УДел]

				1. Прокурор рассматривает поступившее от следователя [УДел] с обвинительным заключением и в течение 10 суток принимает по нему одно из следующих решений:

					1) об утверждении обвинительного заключения и о направлении [УДел] в суд;

					2) о возвращении [УДел] следователю для производства дополнительного следствия, изменения объема обвинения либо квалификации действий [обвиняемых] или пересоставления обвинительного заключения и устранения выявленных недостатков со своими письменными указаниями;

					3) о направлении [УДел] вышестоящему прокурору для утверждения обвинительного заключения, если оно подсудно вышестоящему суду.

				1.1. В случае сложности или большого объема [УДел] срок, установленный частью первой настоящей статьи, может быть продлен по мотивированному ходатайству прокурора вышестоящим прокурором до 30 суток. 

				2. Установив, что следователь нарушил требования части пятой статьи 109 настоящего Кодекса, а предельный срок содержания [обвиняемого] под стражей истек, прокурор отменяет данную меру пресечения.

				2.1. Установив, что срок запрета определенных действий, предусмотренного пунктом 1 части шестой статьи 1051 настоящего Кодекса, срок домашнего ареста или срок содержания под стражей оказывается недостаточным для принятия решения в порядке, установленном настоящей статьей, либо для выполнения судом требований, предусмотренных частью третьей статьи 227 настоящего Кодекса, прокурор при наличии оснований возбуждает перед судом ходатайство о продлении срока указанных мер пресечения. (Дополнение частью - Федеральный закон от 05.06.2012 № 53-ФЗ) 

				3. В случаях, предусмотренных пунктами 2 и 3 части первой настоящей статьи, прокурор выносит мотивированное постановление.

				4. Постановление прокурора о возвращении [УДел] следователю может быть обжаловано им в течение 72 часов с момента поступления к нему [УДел] с согласия руководителя следственного органа вышестоящему прокурору, а при несогласии с его решением - Генеральному прокурору РФ с согласия Председателя Следственного комитета РФ либо руководителя следственного органа соответствующего федерального органа исполнительной власти (при федеральном органе исполнительной власти). Вышестоящий прокурор в течение 10 суток с момента поступления соответствующих материалов выносит одно из следующих постановлений: 

				1) об отказе в удовлетворении ходатайства следователя;

				2) об отмене постановления нижестоящего прокурора. В этом случае вышестоящий прокурор утверждает обвинительное заключение и направляет [УДел] в суд.

				5. Обжалование решения прокурора, указанного в пункте 2 части первой настоящей статьи, в порядке, установленном частью четвертой настоящей статьи, приостанавливает его исполнение.

				(Статья в редакции Федерального закона от 05.06.2007 № 87-ФЗ)

				 

			Статья 222. Направление [УДел] в суд

				 

				1. После утверждения обвинительного заключения прокурор направляет [УДел] в суд, о чем уведомляет [обвиняемого], его [защитника], потерпевшего, гражданского истца, гражданского ответчика и (или) представителей и разъясняет им право заявлять ходатайство о проведении предварительного слушания в порядке, установленном главой 15 настоящего Кодекса.

				2. Копия обвинительного заключения с приложениями вручается прокурором [обвиняемому]. Копии обвинительного заключения вручаются также [защитнику] и потерпевшему, если они ходатайствуют об этом.

				3. В случае, если [обвиняемый] содержится под стражей, копия обвинительного заключения с приложениями вручается ему по поручению прокурора администрацией места содержания под стражей под расписку, которая представляется в суд с указанием даты и времени вручения.

				31. По ходатайству или с согласия [обвиняемого], [защитника] или потерпевшего и при наличии технической возможности им может быть вручена копия обвинительного заключения с приложениями, не содержащими сведений, составляющих государственную или иную охраняемую федеральным законом тайну, затрагивающих безопасность государства, права и законные интересы несовершеннолетних, или сведений о преступлениях против половой неприкосновенности или половой свободы личности, изготовленная в форме электронного документа, подписанного усиленной квалифицированной электронной подписью, в порядке, предусмотренном частями второй и третьей настоящей статьи. При этом в случае, если [обвиняемый] содержится под стражей, указанные документы вручаются ему по поручению прокурора администрацией места содержания под стражей на предоставленном органом предварительного расследования техническом устройстве для чтения электронных книг, не имеющем функций аудио- и видеозаписи, видеовоспроизведения и выхода в информационно-телекоммуникационную сеть "Интернет". (Дополнение частью - Федеральный закон от 25.12.2023 № 672-ФЗ)

				4. Если [обвиняемый] отказался от получения копии обвинительного заключения либо не явился по вызову или иным образом уклонился от получения копии обвинительного заключения, то прокурор направляет [УДел] в суд с указанием причин, по которым копия обвинительного заключения не была вручена [обвиняемому].

				(Статья в редакции Федерального закона от 04.07.2003 № 92-ФЗ)

		ГЛАВА 32. ДОЗНАНИЕ

				 

			Статья 223. Порядок и сроки дознания

				 

				1. Предварительное расследование в форме дознания производится в порядке, установленном главами 21, 22 и 24 - 29 настоящего Кодекса, с изъятиями, предусмотренными настоящей главой.

				2. Дознание производится по [УДел], указанным в части третьей статьи 150 настоящего Кодекса. 

				3. Дознание производится в течение 30 суток со дня возбуждения [УДел]. При необходимости этот срок может быть продлен прокурором, а по [УДел] в отношении [подозреваемого] или [обвиняемого], указанных в части первой1 статьи 108 настоящего Кодекса, которым избрана мера пресечения в виде заключения под стражу, - прокурором субъекта РФ и приравненным к нему военным прокурором до 30 суток.   

				31. Приостановленное дознание может быть возобновлено на основании постановления прокурора либо начальника подразделения дознания в случаях, предусмотренных статьей 211 настоящего Кодекса. (Дополнение частью - Федеральный закон от 24.07.2007 № 214-ФЗ)

				32. Признав постановление о приостановлении производства дознания по [УДел] незаконным или необоснованным, прокурор в срок не позднее 5 суток с момента получения материалов [УДел] отменяет его, о чем выносит мотивированное постановление с изложением конкретных обстоятельств, подлежащих расследованию, которое вместе с материалами [УДел] незамедлительно направляет начальнику органа дознания. При этом в случае истечения срока дознания прокурор устанавливает срок дополнительного дознания не более 10 суток. Дальнейшее продление срока дознания осуществляется на общих основаниях в порядке, установленном частями третьей, четвертой и пятой настоящей статьи. (Дополнение частью - Федеральный закон от 31.12.2014 № 520-ФЗ)

				33. Признав постановление о приостановлении производства дознания по [УДел] необоснованным, начальник подразделения дознания выносит мотивированное постановление о его отмене и возобновлении производства дознания, а в случае возникновения оснований, предусмотренных пунктами 1 и 2 части первой статьи 211 настоящего Кодекса, - о его возобновлении. При необходимости срок дополнительного дознания устанавливается прокурором до 10 суток на основании ходатайства начальника подразделения дознания. Дальнейшее продление срока дознания осуществляется на общих основаниях в порядке, установленном частями третьей, четвертой и пятой настоящей статьи. (Дополнение частью - Федеральный закон от 31.12.2014 № 520-ФЗ)

				4. В необходимых случаях, в том числе связанных с производством судебной экспертизы, срок дознания, предусмотренный частью третьей настоящей статьи, может быть продлен прокурорами района, города, приравненным к ним военным прокурором и их заместителями, а по [УДел] в отношении [подозреваемого] или [обвиняемого], указанных в части первой1 статьи 108 настоящего Кодекса, которым избрана мера пресечения в виде заключения под стражу, - прокурором субъекта РФ и приравненным к нему военным прокурором до 6 месяцев. (Дополнение частью - Федеральный закон от 06.06.2007 № 90-ФЗ) 

				5. В исключительных случаях, связанных с исполнением запроса о правовой помощи, направленного в порядке, предусмотренном статьей 453 настоящего Кодекса, срок дознания может быть продлен прокурором субъекта РФ и приравненным к нему военным прокурором до 12 месяцев. (Дополнение частью - Федеральный закон от 06.06.2007 № 90-ФЗ)

				6. Возобновление приостановленного дознания либо продление срока дознания по [УДел], находящимся в производстве следователя Следственного комитета РФ, осуществляется соответствующим руководителем следственного органа Следственного комитета РФ в порядке, установленном частями третьей - пятой настоящей статьи. (Дополнение частью - Федеральный закон от 28.12.2010 № 404-ФЗ)

				(Статья в редакции Федерального закона от 29.05.2002 № 58-ФЗ)

				 

			Статья 2231. Уведомление о подозрении в совершении преступления

				 

				1. В случае, если [УДел] возбуждено по факту совершения преступления и в ходе дознания получены достаточные данные, дающие основание подозревать лицо в совершении преступления, дознаватель составляет письменное уведомление о подозрении в совершении преступления, копию которого вручает [подозреваемому] и разъясняет ему права [подозреваемого], предусмотренные статьей 46 настоящего Кодекса, о чем составляется протокол с отметкой о вручении копии уведомления. В течение 3 суток с момента вручения лицу уведомления о подозрении в совершении преступления дознаватель должен допросить [подозреваемого] по существу подозрения.

				2. В уведомлении о подозрении в совершении преступления должны быть указаны:

				1) дата и место его составления;

				2) фамилия, инициалы лица, его составившего;

				3) фамилия, имя и отчество [подозреваемого], число, месяц, год и место его рождения;

				4) описание преступления с указанием места, времени его совершения, а также других обстоятельств, подлежащих доказыванию в соответствии с пунктами 1 и 4 части первой статьи 73 настоящего Кодекса;

				5) пункт, часть, статья Уголовного кодекса РФ, предусматривающие ответственность за данное преступление.

				3. При наличии данных, дающих основание подозревать лицо в совершении нескольких преступлений, предусмотренных разными пунктами, частями, статьями Уголовного кодекса РФ, в уведомлении о подозрении в совершении преступления должно быть указано, в совершении каких деяний данное лицо подозревается по каждой из этих норм уголовного закона.

				4. При установлении по одному [УДел] нескольких [подозреваемых] уведомление о подозрении в совершении преступления вручается каждому из них.

				5. Копия уведомления о подозрении лица в совершении преступления направляется прокурору.


				 

			Статья 2232. Производство дознания группой дознавателей

				 

				1. Производство дознания по [УДел] в случае его сложности или большого объема может быть поручено группе дознавателей, о чем выносится отдельное постановление или указывается в постановлении о возбуждении [УДел].

				2. Решение о производстве дознания группой дознавателей, об изменении ее состава принимает начальник органа дознания. В постановлении должны быть перечислены все дознаватели, которым поручено производство дознания, в том числе указывается, какой дознаватель назначается руководителем группы дознавателей. К работе группы дознавателей могут быть привлечены должностные лица органов, осуществляющих оперативно-розыскную деятельность. Состав группы дознавателей объявляется [подозреваемому], [обвиняемому].

				3. Руководитель группы дознавателей принимает [УДел] к своему производству, организует работу группы дознавателей, руководит действиями других дознавателей, составляет обвинительный акт.

				4. Руководитель группы дознавателей принимает решения о:

				1) выделении [УДел]в отдельное производство в порядке, установленном статьями 153 - 155 настоящего Кодекса;

				2) прекращении [УДел] полностью или частично;

				3) приостановлении или возобновлении производства по [УДел];

				4) письменном уведомлении о подозрении в совершении преступления;

				5) привлечении лица в качестве [обвиняемого] и об объеме предъявляемого ему обвинения;

				6) направлении [обвиняемого] в медицинскую организацию, оказывающую медицинскую помощь в стационарных условиях, или в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, для производства соответственно судебно-медицинской, судебно-психиатрической экспертизы, за исключением случаев, предусмотренных пунктом 3 части второй статьи 29 настоящего Кодекса; 

				7) возбуждении перед прокурором ходатайства о продлении срока дознания;

				8) возбуждении с согласия прокурора перед судом ходатайства об избрании меры пресечения, а также о производстве следственных и иных процессуальных действий, предусмотренных частью второй статьи 29 настоящего Кодекса.

				5. Руководитель и члены группы дознавателей вправе участвовать в следственных действиях, производимых другими дознавателями, лично производить следственные действия и принимать решения по [УДел] в порядке, установленном настоящим Кодексом.


				 

			Статья 224. Особенности избрания в качестве меры пресечения заключения под стражу

				 

				1. В отношении лица, [подозреваемого] в совершении преступления, дознаватель вправе возбудить перед судом с согласия прокурора ходатайство об избрании меры пресечения в виде заключения под стражу в порядке, установленном статьей 108 настоящего Кодекса.

				2. Если в отношении [подозреваемого] была избрана мера пресечения в виде заключения под стражу, то обвинительный акт составляется не позднее 10 суток со дня заключения [подозреваемого] под стражу.

				3. При невозможности составить обвинительный акт в срок, предусмотренный частью второй настоящей статьи, [подозреваемому] предъявляется обвинение в порядке, установленном главой 23 настоящего Кодекса, после чего производство дознания продолжается в порядке, установленном настоящей главой, либо данная мера пресечения отменяется. 

				4. При невозможности закончить дознание в срок до 30 суток и отсутствии оснований для изменения или отмены меры пресечения в виде заключения под стражу этот срок может быть продлен судьей районного суда или военного суда соответствующего уровня в порядке, установленном частью третьей статьи 108 настоящего Кодекса, по ходатайству дознавателя с согласия прокурора района, города или приравненного к нему военного прокурора на срок до 6 месяцев. (Дополнение частью - Федеральный закон от 24.07.2007 № 214-ФЗ)

				 

			Статья 225. Обвинительный акт

				 

				1. По окончании дознания дознаватель составляет обвинительный акт, в котором указываются:

				1) дата и место его составления;

				2) должность, фамилия, инициалы лица, его составившего;

				3) данные о лице, привлекаемом к уголовной ответственности;

				4) место и время совершения преступления, его способы, мотивы, цели, последствия и другие обстоятельства, имеющие значение для данного [УДел];

				5) формулировка обвинения с указанием пункта, части, статьи Уголовного кодекса РФ;

				6) перечень доказательств, подтверждающих обвинение, и краткое изложение их содержания, а также перечень доказательств, на которые ссылается сторона защиты, и краткое изложение их содержания; 

				7) обстоятельства, смягчающие и отягчающие наказание;

				8) данные о потерпевшем, характере и размере причиненного ему вреда;

				9) список лиц, подлежащих вызову в суд.

				2. [Обвиняемый], его [защитник] должны быть ознакомлены с обвинительным актом и материалами [УДел], о чем делается отметка в протоколе ознакомления с материалами [УДел]. 

				3. Потерпевшему или его представителю по его ходатайству могут быть предоставлены для ознакомления обвинительный акт и материалы [УДел] в том же порядке, который установлен частью второй настоящей статьи для [обвиняемого] и его [защитника]. 

				31. К обвинительному акту прилагается справка о сроках дознания, об избранных мерах пресечения с указанием времени содержания под стражей, домашнего ареста, запрета определенных действий, предусмотренного пунктом 1 части шестой статьи 1051 настоящего Кодекса, о [ВещДоказ], гражданском иске, принятых мерах по обеспечению исполнения наказания в виде штрафа, по обеспечению гражданского иска и возможной конфискации имущества, процессуальных издержках, а при наличии у [обвиняемого], потерпевшего иждивенцев - о принятых мерах по обеспечению их прав. В справке должны быть указаны соответствующие листы [УДел]. (Дополнение частью - Федеральный закон от 06.11.2011 № 293-ФЗ) 

				32. В случае, если лицо обвиняется в совершении преступления, за которое может быть назначено наказание в виде штрафа, в справке к обвинительному акту указывается информация, необходимая в соответствии с правилами заполнения расчетных документов на перечисление суммы штрафа, предусмотренными законодательством РФ о национальной платежной системе. (Дополнение частью - Федеральный закон от 31.12.2017 № 500-ФЗ)

				4. Обвинительный акт, составленный дознавателем, утверждается начальником органа дознания. Материалы [УДел] вместе с обвинительным актом направляются прокурору. 

				 

			Статья 226. Решение прокурора по [УДел], поступившему с обвинительным актом

				 

				1. Прокурор рассматривает [УДел], поступившее с обвинительным актом, и в течение 5 суток принимает по нему одно из следующих решений: 

				1) об утверждении обвинительного акта и о направлении [УДел] в суд;

				2) о возвращении [УДел] для производства дополнительного дознания либо пересоставления обвинительного акта в случае его несоответствия требованиям статьи 225 настоящего Кодекса со своими письменными указаниями. При этом прокурор может установить срок для производства дополнительного дознания не более 10 суток, а для пересоставления обвинительного акта - не более 3 суток. Дальнейшее продление срока дознания осуществляется на общих основаниях и в порядке, которые установлены частями третьей - пятой статьи 223 настоящего Кодекса; 

				3) о прекращении [УДел] по основаниям, предусмотренным статьями 24 - 28 настоящего Кодекса;

				4) о направлении [УДел] для производства предварительного следствия.

				2. При утверждении обвинительного акта прокурор вправе своим постановлением исключить из него отдельные пункты обвинения либо переквалифицировать обвинение на менее тяжкое.

				21. (Дополнение частью - Федеральный закон от 05.06.2012 № 53-ФЗ) (Утратила силу - Федеральный закон от 19.02.2018 № 27-ФЗ)

				3. Копия обвинительного акта с приложениями вручается [обвиняемому], его [защитнику] и потерпевшему в порядке, установленном статьей 222 настоящего Кодекса. 

				4. Постановление прокурора о возвращении [УДел] дознавателю для производства дополнительного дознания либо пересоставления обвинительного акта может быть обжаловано дознавателем с согласия начальника органа дознания вышестоящему прокурору в течение 48 часов с момента поступления к дознавателю [УДел]. Вышестоящий прокурор в течение 3 суток с момента поступления соответствующих материалов выносит одно из следующих постановлений:

				1) об отказе в удовлетворении ходатайства дознавателя;

				2) об отмене постановления нижестоящего прокурора. В этом случае вышестоящий прокурор утверждает обвинительный акт и направляет [УДел] в суд.

				

				5. Обжалование указанного в пункте 2 части первой настоящей статьи решения прокурора в порядке, установленном частью четвертой настоящей статьи, приостанавливает его исполнение, а также исполнение указаний прокурора, связанных с данным решением. (Дополнение частью - Федеральный закон от 14.12.2015 № 380-ФЗ)

		ГЛАВА 32.1. ДОЗНАНИЕ В СОКРАЩЕННОЙ ФОРМЕ

				

				 

			Статья 2261. Основание и порядок производства дознания в сокращенной форме

				 

				1. Дознание в сокращенной форме производится в порядке, установленном главой 32 настоящего Кодекса, с изъятиями, предусмотренными настоящей главой.

				2. Дознание в сокращенной форме производится на основании ходатайства [подозреваемого] о производстве по [УДел] дознания в сокращенной форме и при наличии одновременно следующих условий:

				1) [УДел] возбуждено в отношении конкретного лица по признакам одного или нескольких преступлений, указанных в пункте 1 части третьей статьи 150 настоящего Кодекса;

				2) [подозреваемый] признает свою вину, характер и размер причиненного преступлением вреда, а также не оспаривает правовую оценку деяния, приведенную в постановлении о возбуждении [УДел];

				3) отсутствуют предусмотренные статьей 2262 настоящего Кодекса обстоятельства, исключающие производство дознания в сокращенной форме.

				 

			Статья 2262. Обстоятельства, исключающие производство дознания в сокращенной форме

				 

				1. Дознание не может производиться в сокращенной форме в следующих случаях:

				1) [подозреваемый] является несовершеннолетним;

				2) имеются основания для производства о применении принудительных мер медицинского характера в порядке, установленном главой 51 настоящего Кодекса;

				3) [подозреваемый] относится к категории лиц, в отношении которых применяется особый порядок уголовного судопроизводства, установленный главой 52 настоящего Кодекса;

				4) лицо подозревается в совершении двух и более преступлений, если хотя бы одно из них не относится к преступлениям, указанным в пункте 1 части третьей статьи 150 настоящего Кодекса;

				5) [подозреваемый] не владеет языком, на котором ведется уголовное судопроизводство;

				6) потерпевший возражает против производства дознания в сокращенной форме.

				2. Если обстоятельства, предусмотренные частью первой настоящей статьи, становятся известны или возникают после принятия решения о производстве дознания в сокращенной форме, но до направления [УДел] прокурору для утверждения обвинительного постановления, лицо, в производстве которого находится [УДел], выносит постановление о производстве дознания в общем порядке. Если обстоятельства, предусмотренные частью первой настоящей статьи, становятся известны или возникают после поступления [УДел] прокурору для утверждения обвинительного постановления и до направления [УДел] в суд, прокурор принимает решение о направлении [УДел] дознавателю для производства дознания в общем порядке. Если обстоятельства, предусмотренные частью первой настоящей статьи, становятся известны или возникают в ходе судебного производства до удаления суда в совещательную комнату для постановления приговора, судья возвращает [УДел] прокурору для передачи его по подследственности и производства дознания в общем порядке.

				 

			Статья 2263. Права и обязанности участников уголовного судопроизводства по [УДел], дознание по которому производится в сокращенной форме

				 

				1. Участники уголовного судопроизводства по [УДел], дознание по которому производится в сокращенной форме, имеют те же права и обязанности, что и участники уголовного судопроизводства по [УДел], дознание по которому производится в общем порядке, с изъятиями, предусмотренными настоящей статьей.

				2. (Часть утратила силу - Федеральный закон от 28.12.2013 № 432-ФЗ)

				3. [Подозреваемый], [обвиняемый], потерпевший или его представитель вправе заявить ходатайство о прекращении производства дознания в сокращенной форме и о продолжении производства дознания в общем порядке в любое время до удаления суда в совещательную комнату для постановления приговора. Такое ходатайство подлежит удовлетворению лицом, в производстве которого находится [УДел].

				 

			Статья 2264. Ходатайство о производстве дознания в сокращенной форме

				 

				1. При наличии предусмотренных настоящей главой условий для производства дознания в сокращенной форме до начала первого допроса дознаватель разъясняет [подозреваемому] право ходатайствовать о производстве дознания в сокращенной форме, порядок и правовые последствия производства дознания в сокращенной форме, о чем в протоколе допроса [подозреваемого] делается соответствующая отметка.

				2. [Подозреваемый] вправе заявить ходатайство о производстве дознания в сокращенной форме не позднее 2 суток со дня, когда ему было разъяснено право заявить такое ходатайство. Ходатайство о производстве дознания в сокращенной форме подается дознавателю в письменном виде и должно быть подписано [подозреваемым], а также его [защитником].

				3. Поступившее от [подозреваемого] ходатайство о производстве дознания в сокращенной форме подлежит рассмотрению дознавателем в срок не более 24 часов с момента его поступления. По результатам рассмотрения дознаватель выносит одно из следующих постановлений:

				1) об удовлетворении ходатайства и о производстве дознания в сокращенной форме;

				2) об отказе в удовлетворении ходатайства при наличии обстоятельств, препятствующих производству дознания в сокращенной форме.

				4. Постановление об удовлетворении ходатайства и о производстве дознания в сокращенной форме или постановление об отказе в удовлетворении соответствующего ходатайства может быть обжаловано в порядке, установленном главой 16 настоящего Кодекса.

				5. Уведомление об удовлетворении ходатайства [подозреваемого] и о производстве дознания в сокращенной форме в течение 24 часов с момента вынесения соответствующего постановления направляется прокурору, а также потерпевшему. В уведомлении потерпевшему разъясняются порядок и правовые последствия производства дознания в сокращенной форме, а также право возражать против производства дознания в сокращенной форме.

				 

			Статья 2265. Особенности доказывания при производстве дознания в сокращенной форме

				 

				1. Доказательства по [УДел] собираются в объеме, достаточном для установления события преступления, характера и размера причиненного им вреда, а также виновности лица в совершении преступления, с учетом особенностей, предусмотренных настоящей статьей.

				2. Дознаватель обязан произвести только те следственные и иные процессуальные действия, непроизводство которых может повлечь за собой невосполнимую утрату следов преступления или иных доказательств.

				3. С учетом конкретных обстоятельств [УДел] дознаватель вправе:

				1) не проверять доказательства, если они не были оспорены [подозреваемым], его [защитником], потерпевшим или его представителем;

				2) не допрашивать лиц, от которых в ходе проверки сообщения о преступлении были получены объяснения, за исключением случаев, если необходимо установить дополнительные, имеющие значение для [УДел] фактические обстоятельства, сведения о которых не содержатся в материалах проверки сообщения о преступлении, либо необходимо проверить доказательства, достоверность которых оспорена [подозреваемым], его [защитником], потерпевшим или его представителем;

				3) не назначать судебную экспертизу по вопросам, ответы на которые содержатся в заключении специалиста по результатам исследования, проведенного в ходе проверки сообщения о преступлении, за исключением следующих случаев:

				а) необходимость установления по [УДел] дополнительных, имеющих значение для [УДел] фактических обстоятельств;

				б) необходимость проверки выводов специалиста, достоверность которых поставлена под сомнение [подозреваемым], его [защитником], потерпевшим или его представителем;

				в) наличие предусмотренных статьей 196 настоящего Кодекса оснований для обязательного назначения судебной экспертизы;

				4) не производить иные следственные и процессуальные действия, направленные на установление фактических обстоятельств, сведения о которых содержатся в материалах проверки сообщения о преступлении, если такие сведения отвечают требованиям, предъявляемым к доказательствам настоящим Кодексом.

				 

			Статья 2266. Срок дознания в сокращенной форме

				 

				1. Дознание в сокращенной форме должно быть окончено в срок, не превышающий 15 суток со дня вынесения постановления о производстве дознания в сокращенной форме. В этот срок включается время со дня вынесения постановления о производстве дознания в сокращенной форме до дня направления [УДел] прокурору с обвинительным постановлением.

				2. В случаях, предусмотренных частью девятой статьи 2267 настоящего Кодекса, срок дознания, установленный частью первой настоящей статьи, может быть продлен прокурором до 20 суток. Постановление о продлении срока дознания в сокращенной форме должно быть представлено прокурору не позднее чем за 24 часа до истечения срока, установленного частью первой настоящей статьи.

				3. О продлении срока дознания в сокращенной форме дознаватель в письменном виде уведомляет [подозреваемого], его [защитника], потерпевшего и его представителя.

				4. В случае прекращения дознания в сокращенной форме и продолжения производства по [УДел] в общем порядке срок дознания в сокращенной форме засчитывается в общий срок предварительного расследования.

				 

			Статья 2267. Окончание дознания в сокращенной форме

				 

				1. Признав, что необходимые следственные действия произведены и объем собранных доказательств достаточен для обоснованного вывода о совершении преступления [подозреваемым], дознаватель составляет обвинительное постановление. В обвинительном постановлении указываются обстоятельства, перечисленные в пунктах 1 - 8 части первой статьи 225 настоящего Кодекса, а также ссылки на листы [УДел].

				2. Обвинительное постановление подписывается дознавателем и утверждается начальником органа дознания.

				3. Обвинительное постановление должно быть составлено не позднее 10 суток со дня вынесения постановления о производстве дознания в сокращенной форме. Если составить обвинительное постановление в этот срок не представляется возможным вследствие большого объема следственных и иных процессуальных действий, производство которых с учетом особенностей доказывания, предусмотренных статьей 2265 настоящего Кодекса, является обязательным, дознание по истечении этого срока продолжается в общем порядке, о чем дознаватель выносит соответствующее постановление.

				4. Не позднее 3 суток со дня составления обвинительного постановления [обвиняемый] и его [защитник] должны быть ознакомлены с обвинительным постановлением и материалами [УДел], о чем в протоколе ознакомления участников уголовного судопроизводства с материалами [УДел] делается соответствующая отметка. При наличии ходатайства потерпевшего и (или) его представителя указанные лица знакомятся с обвинительным постановлением и материалами [УДел] в этот же срок, о чем в протоколе ознакомления участников уголовного судопроизводства с материалами [УДел] также делается отметка.

				5. В случае невозможности завершить ознакомление [обвиняемого], его [защитника], потерпевшего и (или) его представителя с обвинительным постановлением и материалами [УДел] в срок, установленный частью четвертой настоящей статьи, производство дознания на основании постановления дознавателя продолжается в общем порядке.

				6. [Обвиняемый], его [защитник], потерпевший и (или) его представитель до окончания ознакомления с обвинительным постановлением и материалами [УДел] вправе заявить следующие ходатайства:

				1) о признании доказательства, указанного в обвинительном постановлении, недопустимым в связи с нарушением закона, допущенным при получении такого доказательства;

				2) о производстве дополнительных следственных и иных процессуальных действий, направленных на восполнение пробела в доказательствах по [УДел], собранных в объеме, достаточном для обоснованного вывода о событии преступления, характере и размере причиненного им вреда, а также о виновности [обвиняемого] в совершении преступления;

				3) о производстве дополнительных следственных и иных процессуальных действий, направленных на проверку доказательств, достоверность которых вызывает сомнение, что может повлиять на законность итогового судебного решения по [УДел];

				4) о пересоставлении обвинительного постановления в случае его несоответствия требованиям части первой настоящей статьи.

				7. Если до окончания срока ознакомления с обвинительным постановлением и материалами [УДел] от [обвиняемого], его [защитника], потерпевшего и (или) его представителя ходатайства, указанные в части шестой настоящей статьи, не поступили либо если в удовлетворении поступивших ходатайств было отказано, [УДел] с обвинительным постановлением незамедлительно направляется прокурору.

				8. В случае удовлетворения ходатайства, предусмотренного пунктом 4 части шестой настоящей статьи, дознаватель в течение 2 суток со дня окончания ознакомления [обвиняемого], его [защитника], потерпевшего и (или) его представителя с обвинительным постановлением и материалами [УДел] пересоставляет обвинительное постановление, предоставляет указанным лицам возможность ознакомления с пересоставленным обвинительным постановлением и направляет [УДел] с обвинительным постановлением, утвержденным начальником органа дознания, прокурору.

				9. В случае удовлетворения одного из ходатайств, предусмотренных пунктами 1 - 3 части шестой настоящей статьи, дознаватель в течение 2 суток со дня окончания ознакомления [обвиняемого], его [защитника], потерпевшего и (или) его представителя с обвинительным постановлением и материалами [УДел] производит необходимые следственные и иные процессуальные действия, пересоставляет обвинительное постановление с учетом новых доказательств, предоставляет указанным лицам возможность ознакомления с пересоставленным обвинительным постановлением и дополнительными материалами [УДел] и направляет [УДел] с обвинительным постановлением, утвержденным начальником органа дознания, прокурору. Если пересоставить обвинительное постановление и направить [УДел] прокурору в этот срок не представляется возможным вследствие большого объема следственных и иных процессуальных действий, срок дознания может быть продлен до 20 суток в порядке, установленном частью второй статьи 2266 настоящего Кодекса. В случае невозможности окончить дознание в сокращенной форме и в этот срок дознаватель продолжает производство по [УДел] в общем порядке, о чем выносит соответствующее постановление.

				10. К обвинительному постановлению прилагается справка, в которой указываются сведения о месте жительства или месте нахождения лиц, подлежащих вызову в судебное заседание, об избранной мере пресечения, о времени содержания под стражей, домашнего ареста, запрета определенных действий, предусмотренного пунктом 1 части шестой статьи 1051 настоящего Кодекса, если [обвиняемому] была избрана одна из этих мер пресечения, [ВещДоказ], сроке дознания в сокращенной форме, а при наличии у [обвиняемого], потерпевшего иждивенцев - о принятых мерах по обеспечению их прав. В справке должны быть указаны соответствующие листы [УДел]. 

				11. В случае, если лицо обвиняется в совершении преступления, за которое может быть назначено наказание в виде штрафа, в справке к обвинительному постановлению указывается информация, необходимая в соответствии с правилами заполнения расчетных документов на перечисление суммы штрафа, предусмотренными законодательством РФ о национальной платежной системе. (Дополнение частью - Федеральный закон от 31.12.2017 № 500-ФЗ)

				 

			Статья 2268. Решения прокурора по [УДел], поступившему с обвинительным постановлением

				 

				1. Прокурор рассматривает [УДел], поступившее с обвинительным постановлением, и в течение 3 суток принимает по нему одно из следующих решений:

				1) об утверждении обвинительного постановления и о направлении [УДел] в суд;

				2) о возвращении [УДел] для пересоставления обвинительного постановления в случае его несоответствия требованиям части первой статьи 2267 настоящего Кодекса, устанавливая для этого срок не более 2 суток;

				3) о направлении [УДел] дознавателю для производства дознания в общем порядке в следующих случаях:

				а) наличие обстоятельств, предусмотренных частью первой статьи 2262 настоящего Кодекса;

				б) если при производстве по [УДел] были допущены существенные нарушения требований настоящего Кодекса, повлекшие ущемление прав и законных интересов участников уголовного судопроизводства;

				в) если собранных доказательств в совокупности недостаточно для обоснованного вывода о событии преступления, характере и размере причиненного им вреда, а также о виновности лица в совершении преступления;

				г) наличие достаточных оснований полагать самооговор [обвиняемого];

				4) о прекращении поступившего от дознавателя [УДел] по основаниям, предусмотренным статьями 24, 25, 27, 28 и 281 настоящего Кодекса.

				2. При утверждении обвинительного постановления прокурор вправе своим постановлением исключить из него отдельные пункты обвинения либо переквалифицировать обвинение на менее тяжкое.

				3. Копия обвинительного постановления с приложениями вручается [обвиняемому], его [защитнику], потерпевшему и (или) его представителю в порядке, установленном статьей 222 настоящего Кодекса. После вручения копий обвинительного постановления прокурор направляет [УДел] в суд, о чем уведомляет [обвиняемого], его [защитника], потерпевшего и (или) его представителя.

				4. Постановление прокурора о возвращении [УДел] дознавателю для пересоставления обвинительного постановления или о направлении [УДел] дознавателю для производства дознания в общем порядке может быть обжаловано с согласия начальника органа дознания вышестоящему прокурору дознавателем в течение 24 часов с момента поступления к дознавателю [УДел]. Вышестоящий прокурор в течение 2 суток с момента поступления соответствующих материалов выносит одно из следующих постановлений:

				1) об отказе в удовлетворении ходатайства дознавателя;

				2) об отмене постановления нижестоящего прокурора. В этом случае вышестоящий прокурор утверждает обвинительное постановление и направляет [УДел] в суд.

				

				5. Обжалование указанных в пунктах 2 и 3 части первой настоящей статьи решений прокурора в порядке, установленном частью четвертой настоящей статьи, приостанавливает их исполнение, а также исполнение указаний прокурора, связанных с данными решениями. (Дополнение частью - Федеральный закон от 14.12.2015 № 380-ФЗ)

				 

			Статья 2269. Особенности судебного производства по [УДел], дознание по которому производилось в сокращенной форме

				 

				1. По [УДел], дознание по которому производилось в сокращенной форме, судебное производство осуществляется в порядке, установленном статьями 316 и 317 настоящего Кодекса, с изъятиями, предусмотренными настоящей статьей.

				2. Приговор постановляется на основании исследования и оценки только тех доказательств, которые указаны в обвинительном постановлении, а также дополнительных данных о личности подсудимого, представляемых в порядке, установленном частью третьей настоящей статьи.

				3. По ходатайству стороны защиты судья вправе приобщить к [УДел] и учесть при определении меры наказания надлежащим образом оформленные документы, содержащие дополнительные данные о личности подсудимого, в том числе о наличии у него иждивенцев, а также иные данные, которые могут быть учтены в качестве обстоятельств, смягчающих наказание.

				4. При поступлении возражения какой-либо из сторон против дальнейшего производства по [УДел], дознание по которому производилось в сокращенной форме, с применением особого порядка судебного разбирательства, а равно по собственной инициативе в случае установления обстоятельств, препятствующих постановлению законного, обоснованного и справедливого приговора, в том числе при наличии достаточных оснований полагать самооговор подсудимого, судья выносит постановление о возвращении [УДел] прокурору для передачи его по подследственности и производства дознания в общем порядке.

				5. Положение части шестой статьи 316 настоящего Кодекса не применяется при рассмотрении [УДел]дознание по которым производилось в сокращенной форме.

				6. В случае постановления обвинительного приговора по [УДел], дознание по которому производилось в сокращенной форме, назначенное подсудимому наказание не может превышать одну вторую максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление.

				 

ЧАСТЬ ТРЕТЬЯ. СУДЕБНОЕ ПРОИЗВОДСТВО

				 
	РАЗДЕЛ IX. ПРОИЗВОДСТВО В СУДЕ ПЕРВОЙ ИНСТАНЦИИ
				 
		ГЛАВА 33. ОБЩИЙ ПОРЯДОК ПОДГОТОВКИ К СУДЕБНОМУ ЗАСЕДАНИЮ

				 

			Статья 227. Полномочия судьи по поступившему в суд [УДел]

				 

				1. По поступившему [УДел] судья принимает одно из следующих решений:

				1) о направлении [УДел] по подсудности;

				2) о назначении предварительного слушания;

				3) о назначении судебного заседания.

				2. Решение судьи оформляется постановлением, в котором указываются:

				1) дата и место вынесения постановления;

				2) наименование суда, фамилия и инициалы судьи, вынесшего постановление;

				3) основания принятого решения.

				3. Решение принимается в срок не позднее 30 суток со дня поступления [УДел] в суд. В случае, если в суд поступает [УДел] в отношении [обвиняемого], содержащегося под стражей, судья принимает решение в срок не позднее 14 суток со дня поступления [УДел] в суд. По просьбе стороны суд вправе предоставить ей возможность для дополнительного ознакомления с материалами [УДел]. 

				31. В случае, если с [УДел] поступило постановление о сохранении в тайне данных о личности участника уголовного судопроизводства, судья принимает меры, исключающие возможность ознакомления с указанным постановлением иных участников уголовного судопроизводства. (Дополнение частью - Федеральный закон от 28.12.2013 № 432-ФЗ)

				4. Копия постановления судьи направляется [обвиняемому], потерпевшему и прокурору.

				 

			Статья 228. Вопросы, подлежащие выяснению по поступившему в суд [УДел]

				 

				1. По поступившему в суд [УДел] судья должен выяснить в отношении каждого из [обвиняемых] следующее:

				1) подсудно ли [УДел] данному суду;

				2) вручены ли копии обвинительного заключения или обвинительного акта;

				3) подлежит ли избранию, отмене или изменению мера пресечения, а также подлежит ли продлению срок запрета определенных действий, предусмотренного пунктом 1 части шестой статьи 1051 настоящего Кодекса, срок домашнего ареста или срок содержания под стражей; 

				4) подлежат ли удовлетворению заявленные ходатайства и поданные жалобы;

				41) приняты ли меры по обеспечению исполнения наказания в виде штрафа; 

				5) приняты ли меры по обеспечению возмещения вреда, причиненного преступлением, или возможной конфискации имущества, а также подлежит ли продлению срок ареста, наложенного на имущество, установленный в соответствии с частью третьей статьи 115 настоящего Кодекса; 

				6) имеются ли основания проведения предварительного слушания, предусмотренные частью второй статьи 229 настоящего Кодекса.

				2. Вопрос об избрании меры пресечения в виде запрета определенных действий, залога, домашнего ареста или заключения под стражу либо о продлении срока запрета определенных действий, срока домашнего ареста или срока содержания под стражей рассматривается в судебном заседании судьей по ходатайству прокурора или по собственной инициативе с участием [обвиняемого], его [защитника], если он участвует в [УДел], законного представителя несовершеннолетнего [обвиняемого] и прокурора в порядке, установленном статьями 1051 и 108 настоящего Кодекса, либо на предварительном слушании, проводимом при наличии оснований, предусмотренных частью второй статьи 229 настоящего Кодекса. Стороны должны быть извещены о месте, дате и времени судебного заседания не менее чем за 3 суток до его начала. 

				3. Вопрос о продлении срока ареста, наложенного на имущество лиц, указанных в части третьей статьи 115 настоящего Кодекса, рассматривается в судебном заседании судьей по ходатайству прокурора или по собственной инициативе в порядке, установленном статьей 1151 настоящего Кодекса, либо на предварительном слушании, проводимом при наличии оснований, предусмотренных частью второй статьи 229 настоящего Кодекса, и с учетом особенностей, предусмотренных статьей 1151 настоящего Кодекса. (Дополнение частью - Федеральный закон от 29.06.2015 № 190-ФЗ)

				(Статья в редакции Федерального закона от 05.06.2012 № 53-ФЗ)

				 

			Статья 229. Основания проведения предварительного слушания

				 

				1. Суд по ходатайству стороны или по собственной инициативе при наличии оснований, предусмотренных частью второй настоящей статьи, проводит предварительное слушание в порядке, установленном главой 34 настоящего Кодекса.

				2. Предварительное слушание проводится:

				1) при наличии ходатайства стороны об исключении доказательства, заявленного в соответствии с частью третьей настоящей статьи;

				2) при наличии основания для возвращения [УДел] прокурору в случаях, предусмотренных статьей 237 настоящего Кодекса;

				3) при наличии основания для приостановления или прекращения [УДел];


				41) при наличии ходатайства стороны о проведении судебного разбирательства в порядке, предусмотренном частью пятой статьи 247 настоящего Кодекса; 

				5) для решения вопроса о рассмотрении [УДел] судом с участием присяжных заседателей;

				6) при наличии не вступившего в законную силу приговора, предусматривающего условное осуждение лица, в отношении которого в суд поступило [УДел], за ранее совершенное им преступление; 

				7) при наличии основания для выделения [УДел]; 

				8) при наличии ходатайства стороны о соединении [УДел]в случаях, предусмотренных настоящим Кодексом. 

				3. Ходатайство о проведении предварительного слушания может быть заявлено стороной после ознакомления с материалами [УДел] либо после направления [УДел] с обвинительным заключением или обвинительным актом в суд в течение 3 суток со дня получения [обвиняемым] копии обвинительного заключения или обвинительного акта. 

				 

			Статья 230. Меры по обеспечению исполнения наказания в виде штрафа, по обеспечению гражданского иска и возможной конфискации имущества

				 

				1. Судья по ходатайству прокурора вправе вынести постановление о принятии мер по обеспечению исполнения наказания в виде штрафа.

				2. Судья по ходатайству потерпевшего, гражданского истца или их представителей либо прокурора вправе вынести постановление о принятии мер по обеспечению возмещения вреда, причиненного преступлением, либо возможной конфискации имущества.

				3. Исполнение указанных постановлений возлагается на органы принудительного исполнения РФ. 

				(Статья в редакции Федерального закона от 08.03.2015 № 40-ФЗ)

				 

			Статья 231. Назначение судебного заседания

				 

				1. При отсутствии оснований для принятия решений, предусмотренных пунктами 1 и 2 части первой статьи 227 настоящего Кодекса, судья выносит постановление о назначении судебного заседания без проведения предварительного слушания.

				2. В постановлении помимо вопросов, предусмотренных частью второй статьи 227 настоящего Кодекса, разрешаются следующие вопросы:

				1) о месте, дате и времени судебного заседания;

				2) о рассмотрении [УДел] судьей единолично или судом коллегиально;

				3) о назначении [защитника] в случаях, предусмотренных пунктами 2 - 7 части первой статьи 51 настоящего Кодекса;

				4) о вызове в судебное заседание лиц по спискам, представленным сторонами;

				5) о рассмотрении [УДел] в закрытом судебном заседании в случаях, предусмотренных статьей 241 настоящего Кодекса;

				6) о мере пресечения, за исключением случаев избрания меры пресечения в виде запрета определенных действий, предусмотренного пунктом 1 части шестой статьи 1051 настоящего Кодекса, залога, домашнего ареста или заключения под стражу, либо о продлении срока запрета определенных действий, предусмотренного пунктом 1 части шестой статьи 1051 настоящего Кодекса, срока домашнего ареста или срока заключения под стражу. 

				3. В постановлении также должны содержаться решения о назначении судебного заседания с указанием фамилии, имени и отчества каждого [обвиняемого] и квалификации вменяемого ему в вину преступления, а также о мере пресечения.

				4. Стороны должны быть извещены о месте, дате и времени судебного заседания не менее чем за 5 суток до его начала.

				5. После назначения судебного заседания подсудимый не вправе заявлять ходатайства:

				1) о рассмотрении [УДел] судом с участием присяжных заседателей;

				2) о проведении предварительного слушания;

				3) о рассмотрении [УДел] коллегией из трех судей. 

				

				 

			Статья 232. Вызовы в судебное заседание

				 

				Судья дает распоряжение о вызове в судебное заседание лиц, указанных в его постановлении, а также принимает иные меры по подготовке судебного заседания.

				 

			Статья 233. Срок начала разбирательства в судебном заседании

				 

				1. Рассмотрение [УДел] в судебном заседании должно быть начато не позднее 14 суток со дня вынесения судьей постановления о назначении судебного заседания, а по [УДел], рассматриваемым судом с участием присяжных заседателей, - не позднее 30 суток.

				2. Рассмотрение [УДел] в судебном заседании не может быть начато ранее 7 суток со дня вручения [обвиняемому] копии обвинительного заключения или обвинительного акта.
				 
		ГЛАВА 34. ПРЕДВАРИТЕЛЬНОЕ СЛУШАНИЕ

				 

			Статья 234. Порядок проведения предварительного слушания

				 

				1. Предварительное слушание проводится судьей единолично в закрытом судебном заседании с участием сторон с соблюдением требований глав 33, 35 и 36 настоящего Кодекса с изъятиями, установленными настоящей главой.

				2. Уведомление о вызове сторон в судебное заседание должно быть направлено не менее чем за 3 суток до дня проведения предварительного слушания.

				3. Предварительное слушание может быть проведено в отсутствие [обвиняемого] по его ходатайству либо при наличии оснований для проведения судебного разбирательства в порядке, предусмотренном частью пятой статьи 247 настоящего Кодекса, по ходатайству одной из сторон. 

				4. Неявка других своевременно извещенных участников производства по [УДел] не препятствует проведению предварительного слушания.

				5. В случае, если стороной заявлено ходатайство об исключении доказательства, судья выясняет у другой стороны, имеются ли у нее возражения против данного ходатайства. При отсутствии возражений судья удовлетворяет ходатайство и выносит постановление о назначении судебного заседания, если отсутствуют иные основания для проведения предварительного слушания.

				6. (Часть утратила силу - Федеральный закон от 03.06.2006 № 72-ФЗ)

				7. Ходатайство стороны защиты об истребовании дополнительных доказательств или предметов подлежит удовлетворению, если данные доказательства и предметы имеют значение для [УДел].

				8. По ходатайству сторон в качестве свидетелей могут быть допрошены любые лица, которым что-либо известно об обстоятельствах производства следственных действий или изъятия и приобщения к [УДел] документов, за исключением лиц, обладающих свидетельским иммунитетом.

				9. В ходе предварительного слушания ведется протокол.

				 

			Статья 235. Ходатайство об исключении доказательства

				 

				1. Стороны вправе заявить ходатайство об исключении из перечня доказательств, предъявляемых в судебном разбирательстве, любого доказательства. В случае заявления ходатайства его копия передается другой стороне в день представления ходатайства в суд.

				2. Ходатайство об исключении доказательства должно содержать указания на:

				1) доказательство, об исключении которого ходатайствует сторона;

				2) основания для исключения доказательства, предусмотренные настоящим Кодексом, и обстоятельства, обосновывающие ходатайство.

				3. Судья вправе допросить свидетеля и приобщить к [УДел] документ, указанный в ходатайстве. В случае, если одна из сторон возражает против исключения доказательства, судья вправе огласить протоколы следственных действий и иные документы, имеющиеся в [УДел] и (или) представленные сторонами.

				4. При рассмотрении ходатайства об исключении доказательства, заявленного стороной защиты на том основании, что доказательство было получено с нарушением требований настоящего Кодекса, бремя опровержения доводов, представленных стороной защиты, лежит на прокуроре. В остальных случаях бремя доказывания лежит на стороне, заявившей ходатайство.

				5. Если суд принял решение об исключении доказательства, то данное доказательство теряет юридическую силу и не может быть положено в основу приговора или иного судебного решения, а также исследоваться и использоваться в ходе судебного разбирательства.

				6. Если [УДел] рассматривается судом с участием присяжных заседателей, то стороны либо иные участники судебного заседания не вправе сообщать присяжным заседателям о существовании доказательства, исключенного по решению суда.

				7. При рассмотрении [УДел] по существу суд по ходатайству стороны вправе повторно рассмотреть вопрос о признании исключенного доказательства допустимым.

				 

			Статья 236. Виды решений, принимаемых судьей на предварительном слушании

				 

				1. По результатам предварительного слушания судья принимает одно из следующих решений:

				1) о направлении [УДел] по подсудности в случае, предусмотренном частью пятой настоящей статьи;

				2) о возвращении [УДел] прокурору;

				3) о приостановлении производства по [УДел];

				4) о прекращении [УДел];

				41) о прекращении [УДел] или уголовного преследования в соответствии со статьей 251 настоящего Кодекса и назначении [обвиняемому] меры уголовно-правового характера в виде судебного штрафа, предусмотренной статьей 1044 Уголовного кодекса РФ; 

				5) о назначении судебного заседания;

				6) об отложении судебного заседания в связи с наличием не вступившего в законную силу приговора, предусматривающего условное осуждение лица, в отношении которого в суд поступило [УДел], за ранее совершенное им преступление; 

				7) о выделении или невозможности выделения [УДел] в отдельное производство в случаях, предусмотренных настоящим Кодексом, и о назначении судебного заседания; 

				8) о соединении или невозможности соединения [УДел]в одно производство в случаях, предусмотренных настоящим Кодексом, и о назначении судебного заседания. 

				2. Решение судьи оформляется постановлением в соответствии с требованиями части второй статьи 227 настоящего Кодекса.

				3. В постановлении должны быть отражены результаты рассмотрения заявленных ходатайств и поданных жалоб.

				31. В постановлении о прекращении [УДел] или уголовного преследования с назначением [обвиняемому] меры уголовно-правового характера в виде судебного штрафа в соответствии со статьей 251 настоящего Кодекса должны быть также указаны размер судебного штрафа, срок и порядок исполнения данной меры уголовно-правового характера. (Дополнение частью - Федеральный закон от 03.07.2016 № 323-ФЗ)

				4. Если судья удовлетворяет ходатайство об исключении доказательства и при этом назначает судебное заседание, то в постановлении указывается, какое доказательство исключается и какие материалы [УДел], обосновывающие исключение данного доказательства, не могут исследоваться и оглашаться в судебном заседании и использоваться в процессе доказывания.

				5. Если в ходе предварительного слушания прокурор изменяет обвинение, то судья также отражает это в постановлении и в случаях, предусмотренных настоящим Кодексом, направляет [УДел] по подсудности.

				6. Если при разрешении ходатайства [обвиняемого] о предоставлении времени для ознакомления с материалами [УДел] суд установит, что требования части пятой статьи 109 настоящего Кодекса были нарушены, а предельный срок содержания [обвиняемого] под стражей в ходе предварительного следствия истек, то суд изменяет меру пресечения в виде заключения под стражу, удовлетворяет ходатайство [обвиняемого] и устанавливает ему срок для ознакомления с материалами [УДел].

				7. Судебное решение, принятое по результатам предварительного слушания, может быть обжаловано в порядке, предусмотренном главами 451 и 471 настоящего Кодекса, за исключением судебного решения о назначении судебного заседания в части разрешения вопросов, указанных в пунктах 1, 3 - 5 части второй статьи 231 настоящего Кодекса. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ) 

				 

			Статья 237. Возвращение [УДел] прокурору

				 

				1. Судья по ходатайству стороны или по собственной инициативе возвращает [УДел] прокурору для устранения препятствий его рассмотрения судом в случаях, если:

				1) обвинительное заключение, обвинительный акт или обвинительное постановление составлены с нарушением требований настоящего Кодекса, что исключает возможность постановления судом приговора или вынесения иного решения на основе данного заключения, акта или постановления; 

				2) копия обвинительного заключения, обвинительного акта или обвинительного постановления не была вручена [обвиняемому], за исключением случаев, если суд признает законным и обоснованным решение прокурора, принятое им в порядке, установленном частью четвертой статьи 222 или частью третьей статьи 226 настоящего Кодекса; 

				3) есть необходимость составления обвинительного заключения или обвинительного акта по [УДел], направленному в суд с постановлением о применении принудительной меры медицинского характера; 

				4) имеются предусмотренные статьей 153 настоящего Кодекса основания для соединения [УДел]за исключением случая, предусмотренного статьей 2392 настоящего Кодекса; 

				5) при ознакомлении [обвиняемого] с материалами [УДел] ему не были разъяснены права, предусмотренные частью пятой статьи 217 настоящего Кодекса; 

				6) фактические обстоятельства, изложенные в обвинительном заключении, обвинительном акте, обвинительном постановлении, постановлении о направлении [УДел] в суд для применения принудительной меры медицинского характера, свидетельствуют о наличии оснований для квалификации действий [обвиняемого], лица, в отношении которого ведется производство о применении принудительной меры медицинского характера, как более тяжкого преступления, общественно опасного деяния либо в ходе предварительного слушания или судебного разбирательства установлены фактические обстоятельства, указывающие на наличие оснований для квалификации действий указанных лиц как более тяжкого преступления, общественно опасного деяния. 

				11. При наличии обстоятельств, указанных в статье 2262 и части четвертой статьи 2269 настоящего Кодекса, судья по ходатайству стороны или по собственной инициативе возвращает [УДел] прокурору для передачи его по подследственности и производства дознания в общем порядке. (Дополнение частью - Федеральный закон от 04.03.2013 № 23-ФЗ)

				12. Судья по ходатайству стороны возвращает [УДел] прокурору для устранения препятствий к его рассмотрению судом в случаях, если:

				1) после направления [УДел] в суд наступили новые общественно опасные последствия инкриминируемого [обвиняемому] деяния, являющиеся основанием для предъявления ему обвинения в совершении более тяжкого преступления;

				2) ранее вынесенные по [УДел] приговор, определение или постановление суда отменены в порядке, предусмотренном главой 49 настоящего Кодекса, а послужившие основанием для их отмены новые или вновь открывшиеся обстоятельства являются в свою очередь основанием для предъявления [обвиняемому] обвинения в совершении более тяжкого преступления.

				

				13. При возвращении [УДел] прокурору по основаниям, предусмотренным пунктом 6 части первой настоящей статьи, суд обязан указать обстоятельства, являющиеся основанием для квалификации действий [обвиняемого], лица, в отношении которого ведется производство о применении принудительной меры медицинского характера, как более тяжкого преступления, общественно опасного деяния. При этом суд не вправе указывать статью Особенной части Уголовного кодекса РФ, по которой деяние подлежит новой квалификации, а также делать выводы об оценке доказательств, о виновности [обвиняемого], о совершении общественно опасного деяния лицом, в отношении которого ведется производство о применении принудительной меры медицинского характера. (Дополнение частью - Федеральный закон от 21.07.2014 № 269-ФЗ)

				2. (Часть утратила силу - Федеральный закон от 02.12.2008 № 226-ФЗ)

				3. При возвращении [УДел] прокурору судья решает вопрос о мере пресечения в отношении [обвиняемого]. При необходимости судья продлевает срок содержания [обвиняемого] под стражей для производства следственных и иных процессуальных действий с учетом сроков, предусмотренных статьей 109 настоящего Кодекса. 

				4. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ) (Утратила силу - Федеральный закон от 02.12.2008 № 226-ФЗ)

				5. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ) (Утратила силу - Федеральный закон от 02.12.2008 № 226-ФЗ)

				 

			Статья 238. Приостановление производства по [УДел]

				 

				1. Судья выносит постановление о приостановлении производства по [УДел]:

				1) в случае, когда [обвиняемый] скрылся и место его пребывания неизвестно;

				2) в случае тяжелого заболевания [обвиняемого], если оно подтверждается медицинским заключением;

				3) в случае направления судом запроса в Конституционный Суд РФ или принятия Конституционным Судом РФ к рассмотрению жалобы о соответствии закона, примененного или подлежащего применению в данном [УДел], Конституции РФ;

				4) в случае, когда место нахождения [обвиняемого] известно, однако реальная возможность его участия в судебном разбирательстве отсутствует.

				2. В случае, предусмотренном пунктом 1 части первой настоящей статьи, судья приостанавливает производство по [УДел] и, если совершил побег [обвиняемый], содержащийся под стражей, возвращает [УДел] прокурору и поручает ему обеспечить розыск [обвиняемого] или, если скрылся [обвиняемый], не содержащийся под стражей, избирает ему меру пресечения в виде заключения под стражу и поручает прокурору обеспечить его розыск.

				3. Пункты 1 и 4 части первой настоящей статьи не применяются при наличии ходатайства одной из сторон о проведении судебного разбирательства в порядке, предусмотренном частью пятой статьи 247 настоящего Кодекса. (Дополнение частью - Федеральный закон от 27.07.2006 № 153-ФЗ)

				 

			Статья 239. Прекращение [УДел] или уголовного преследования

				 

				1. В случаях, предусмотренных пунктами 3 - 6 части первой статьи 24 и пунктами 3 - 6 части первой статьи 27 настоящего Кодекса, а также в случае отказа прокурора от обвинения в порядке, установленном частью седьмой статьи 246 настоящего Кодекса, судья выносит постановление о прекращении [УДел]. 

				11. Прекращение [УДел] по основанию, предусмотренному частью второй статьи 24 настоящего Кодекса, допускается только с согласия [обвиняемого]. В случае, если [обвиняемый] возражает против прекращения [УДел] по указанному основанию, судебное разбирательство продолжается в обычном порядке. (Дополнение частью - Федеральный закон от 01.07.2021 № 294-ФЗ)

				2. Судья может также прекратить [УДел] при наличии оснований, предусмотренных статьями 25 и 28 настоящего Кодекса, по ходатайству одной из сторон. 

				3. В постановлении о прекращении [УДел] или уголовного преследования:

				1) указываются основания прекращения [УДел] и (или) уголовного преследования;

				2) решаются вопросы об отмене меры пресечения, а также наложения ареста на имущество, корреспонденцию, временного отстранения от должности, контроля и записи переговоров;

				3) разрешается вопрос о [ВещДоказ].

				4. Копия постановления о прекращении [УДел] направляется прокурору, а также вручается лицу, в отношении которого прекращено уголовное преследование, и потерпевшему в течение 5 суток со дня его вынесения.

				5. Если по [УДел] ранее принято решение о применении при осуществлении государственной защиты мер безопасности, то судья одновременно с прекращением [УДел] или уголовного преследования выносит постановление о дальнейшем применении мер безопасности либо об их полной или частичной отмене, если для дальнейшего применения мер безопасности отсутствуют основания, предусмотренные законодательством РФ, на основании информации, полученной из органа, осуществляющего меры безопасности, или по ходатайству органа, осуществляющего меры безопасности, либо на основании письменного заявления лиц, указанных в части 2 статьи 16 Федерального закона от 20 августа 2004 года № 119-ФЗ "О государственной защите потерпевших, свидетелей и иных участников уголовного судопроизводства", которые подлежат рассмотрению в установленные сроки. О вынесенном постановлении уведомляется орган, осуществляющий меры безопасности, а также лицо, в отношении которого вынесено такое постановление. (Дополнение частью - Федеральный закон от 28.03.2017 № 50-ФЗ)

				 

			Статья 2391. Выделение [УДел]

				 

				По поступившему [УДел] суд при наличии оснований, предусмотренных настоящим Кодексом, вправе принять решение о выделении [УДел] в отдельное производство и направлении его по подсудности в соответствии со статьей 31 настоящего Кодекса, если раздельное рассмотрение судами [УДел]не отразится на всесторонности и объективности их разрешения.


				 

			Статья 2392. Соединение уголовных дел

				 

				Суд при наличии оснований, предусмотренных настоящим Кодексом и возникших после поступления [УДел] в суд, вправе по ходатайству стороны принять решение о соединении [УДел]в одно производство.

		 
		ГЛАВА 35. ОБЩИЕ УСЛОВИЯ СУДЕБНОГО РАЗБИРАТЕЛЬСТВА

				 

			Статья 240. Непосредственность и устность

				 

				1. В судебном разбирательстве все доказательства по [УДел] подлежат непосредственному исследованию, за исключением случаев, предусмотренных разделом Х настоящего Кодекса. Суд заслушивает показания подсудимого, потерпевшего, свидетелей, заключение эксперта, осматривает [ВещДоказ], оглашает протоколы и иные документы, производит другие судебные действия по исследованию доказательств.

				2. Оглашение показаний, данных при производстве предварительного расследования, возможно лишь в случаях, предусмотренных статьями 276 и 281 настоящего Кодекса.

				3. Приговор суда может быть основан лишь на тех доказательствах, которые были исследованы в судебном заседании.

				4. В случаях, предусмотренных настоящим Кодексом, допрос и иные судебные действия могут быть произведены судом путем использования систем видео-конференц-связи. (Дополнение частью - Федеральный закон от 20.03.2011 № 39-ФЗ) 

				 

			Статья 241. Гласность

				 

				1. Разбирательство [УДел]во всех судах открытое, за исключением случаев, предусмотренных настоящей статьей.

				2. Закрытое судебное разбирательство допускается на основании определения или постановления суда в случаях, когда:

				1) разбирательство [УДел] в суде может привести к разглашению государственной или иной охраняемой федеральным законом тайны;

				2) рассматриваются [УДел] о преступлениях, совершенных лицами, не достигшими возраста шестнадцати лет;

				3) рассмотрение [УДел]о преступлениях против половой неприкосновенности и половой свободы личности и других преступлениях может привести к разглашению сведений об интимных сторонах жизни участников уголовного судопроизводства либо сведений, унижающих их честь и достоинство;

				4) этого требуют интересы обеспечения безопасности участников судебного разбирательства, их близких родственников, родственников или близких лиц.

				21. В определении или постановлении суда о проведении закрытого разбирательства должны быть указаны конкретные, фактические обстоятельства, на основании которых суд принял данное решение. (Дополнение частью - Федеральный закон от 08.12.2003 № 161-ФЗ)

				3. [УДел] рассматривается в закрытом судебном заседании с соблюдением всех норм уголовного судопроизводства и с учетом особенностей, предусмотренных настоящим Кодексом. Определение или постановление суда о рассмотрении [УДел] в закрытом судебном заседании может быть вынесено в отношении всего судебного разбирательства либо соответствующей его части. 

				4. Переписка, запись телефонных и иных переговоров, телеграфные, почтовые и иные сообщения лиц могут быть оглашены в открытом судебном заседании только с их согласия. В противном случае указанные материалы оглашаются и исследуются в закрытом судебном заседании. Данные требования применяются и при исследовании материалов фотографирования, аудио- и (или) видеозаписей, киносъемки, носящих личный характер.

				5. Лица, присутствующие в открытом судебном заседании, вправе вести аудиозапись и письменную запись. Фотографирование, видеозапись и (или) киносъемка, а также трансляция открытого судебного заседания по радио, телевидению или в информационно-телекоммуникационной сети "Интернет" допускается с разрешения председательствующего в судебном заседании. Трансляция открытого судебного заседания на стадии досудебного производства по радио, телевидению или в информационно-телекоммуникационной сети "Интернет" не допускается. 

				6. Лицо в возрасте до шестнадцати лет, если оно не является участником уголовного судопроизводства, допускается в зал судебного заседания с разрешения председательствующего.

				61. (Дополнение частью - Федеральный закон от 21.07.2014 № 251-ФЗ) (Утратила силу - Федеральный закон от 29.12.2022 № 610-ФЗ)

				7. Приговор суда или иное решение, вынесенное по результатам судебного разбирательства, провозглашается в открытом судебном заседании. При этом оглашаются вводная и резолютивная их части. 

				 

			Статья 2411. Участие в судебном заседании путем использования систем видео-конференц-связи

				 

				1. Подсудимый участвует в судебном заседании непосредственно. При наличии технической возможности суд вправе по ходатайству подсудимого принять решение о его участии в судебном заседании путем использования систем видео-конференц-связи. Суд по ходатайству стороны или по собственной инициативе принимает решение об участии в судебном заседании подсудимого путем использования систем видео-конференц-связи также в случае, если имеются обстоятельства, исключающие возможность его участия в судебном заседании непосредственно.

				2. В целях обеспечения безопасности участников уголовного судопроизводства при наличии технической возможности суд вправе при рассмотрении [УДел]о тяжких и особо тяжких преступлениях по ходатайству любой из сторон принять решение об участии в судебном заседании подсудимого, содержащегося под стражей, путем использования систем видео-конференц-связи.

				3. В случае участия в судебном заседании подсудимого путем использования систем видео-конференц-связи участие [защитника] является обязательным.

				4. Не допускается участие в судебном заседании подсудимого путем использования систем видео-конференц-связи при рассмотрении [УДел] с участием присяжных заседателей.

				5. Решение об участии иных лиц, вызванных в судебное заседание, путем использования систем видео-конференц-связи может быть принято судом по ходатайству стороны или по собственной инициативе.

				6. В случае принятия судом решения об участии в судебном заседании подсудимого или иного лица путем использования систем видео-конференц-связи судебное заседание проводится по общим правилам, установленным настоящим Кодексом, с учетом особенностей, предусмотренных настоящей статьей.

				7. При наличии технической возможности суд, рассматривающий [УДел], поручает суду, администрации места содержания под стражей, администрации учреждения или органа, исполняющих наказание, по месту нахождения лица, участвующего в судебном заседании путем использования систем видео-конференц-связи, организовать его участие в судебном заседании путем использования систем видео-конференц-связи.

				8. Судья либо по его поручению помощник судьи или секретарь судебного заседания по месту нахождения лица, участвующего в судебном заседании путем использования систем видео-конференц-связи, по поручению председательствующего в судебном заседании суда, рассматривающего [УДел], удостоверяет личность этого лица. Если лицо находится под стражей или отбывает наказание в виде лишения свободы, его личность удостоверяется администрацией места содержания под стражей, администрацией учреждения или органа, исполняющих наказание. Подписка лица, участвующего в судебном заседании путем использования систем видео-конференц-связи, о разъяснении ему прав, обязанностей и ответственности и иные документы направляются судом по месту нахождения этого лица, администрацией места содержания под стражей, администрацией учреждения или органа, исполняющих наказание, председательствующему в судебном заседании суда, рассматривающего [УДел].

				9. [Защитнику] обеспечивается возможность беспрепятственного конфиденциального общения с подсудимым, содержащимся под стражей и участвующим в судебном заседании путем использования систем видео-конференц-связи.


				 

			Статья 242. Неизменность состава суда

				 

				1. [УДел] рассматривается одним и тем же судьей или одним и тем же составом суда.

				2. Если кто-либо из судей лишен возможности продолжать участие в судебном заседании, то он заменяется другим судьей и судебное разбирательство [УДел] начинается сначала.

				 

			Статья 243. Председательствующий

				 

				1. Председательствующий руководит судебным заседанием, принимает все предусмотренные настоящим Кодексом меры по обеспечению состязательности и равноправия сторон.

				2. Председательствующий обеспечивает соблюдение распорядка судебного заседания, разъясняет всем участникам судебного разбирательства их права и обязанности, порядок их осуществления, а также знакомит с регламентом судебного заседания, установленным статьей 257 настоящего Кодекса.

				3. Возражения любого участника судебного разбирательства против действий председательствующего заносятся в протокол судебного заседания.

				 

			Статья 244. Равенство прав сторон

				 

				В судебном заседании стороны обвинения и защиты пользуются равными правами на заявление отводов и ходатайств, представление доказательств, участие в их исследовании, выступление в судебных прениях, представление суду письменных формулировок по вопросам, указанным в пунктах 1 - 6 части первой статьи 299 настоящего Кодекса, на рассмотрение иных вопросов, возникающих в ходе судебного разбирательства.

				 

			Статья 2441. Помощник судьи

				 

				1. Помощник судьи оказывает помощь судье в подготовке и организации судебного разбирательства, а также в подготовке проектов судебных решений. Помощник судьи не вправе выполнять функции по осуществлению правосудия.

				2. Помощник судьи по поручению председательствующего ведет протокол судебного заседания, обеспечивает контроль за фиксированием хода судебного заседания техническими средствами, проверяет явку в суд лиц, которые должны участвовать в судебном заседании, производит иные процессуальные действия в случаях и порядке, которые предусмотрены настоящим Кодексом.


				 

			Статья 245. Секретарь судебного заседания

				 

				1. Секретарь судебного заседания ведет протокол судебного заседания. Он обязан полно и правильно излагать в протоколе действия и решения суда, а равно действия участников судебного разбирательства, имевшие место в ходе судебного заседания.

				2. Секретарь судебного заседания проверяет явку в суд лиц, которые должны участвовать в судебном заседании, по поручению председательствующего осуществляет другие действия, предусмотренные настоящим Кодексом.

				 

			Статья 246. Участие обвинителя

				 

				1. Участие в судебном разбирательстве обвинителя обязательно.

				2. Участие государственного обвинителя обязательно в судебном разбирательстве [УДел]публичного и частно-публичного обвинения, а также при разбирательстве [УДел] частного обвинения, если [УДел] было возбуждено следователем либо дознавателем с согласия прокурора. 

				3. По [УДел] частного обвинения обвинение в судебном разбирательстве поддерживает потерпевший.

				4. Государственное обвинение могут поддерживать несколько прокуроров. Если в ходе судебного разбирательства обнаружится невозможность дальнейшего участия прокурора, то он может быть заменен. Вновь вступившему в судебное разбирательство прокурору суд предоставляет время для ознакомления с материалами [УДел] и подготовки к участию в судебном разбирательстве. Замена прокурора не влечет за собой повторения действий, которые к тому времени были совершены в ходе судебного разбирательства. По ходатайству прокурора суд может повторить допросы свидетелей, потерпевших, экспертов либо иные судебные действия.

				5. Государственный обвинитель представляет доказательства и участвует в их исследовании, излагает суду свое мнение по существу обвинения, а также по другим вопросам, возникающим в ходе судебного разбирательства, высказывает суду предложения о применении уголовного закона и назначении подсудимому наказания.

				6. Прокурор предъявляет или поддерживает предъявленный по [УДел] гражданский иск, если этого требует охрана прав граждан, общественных интересов, интересов РФ, субъектов РФ, муниципальных образований, государственных и муниципальных унитарных предприятий. 

				7. Если в ходе судебного разбирательства государственный обвинитель придет к убеждению, что представленные доказательства не подтверждают предъявленное подсудимому обвинение, то он отказывается от обвинения и излагает суду мотивы отказа. Полный или частичный отказ государственного обвинителя от обвинения в ходе судебного разбирательства влечет за собой прекращение [УДел] или уголовного преследования полностью или в соответствующей его части по основаниям, предусмотренным пунктами 1 и 2 части первой статьи 24 и пунктами 1 и 2 части первой статьи 27 настоящего Кодекса.

				8. Государственный обвинитель до удаления суда в совещательную комнату для постановления приговора может также изменить обвинение в сторону смягчения путем:

				1) исключения из юридической квалификации деяния признаков преступления, отягчающих наказание;

				2) исключения из обвинения ссылки на какую-либо норму Уголовного кодекса РФ, если деяние подсудимого предусматривается другой нормой Уголовного кодекса РФ, нарушение которой вменялось ему в обвинительном заключении или обвинительном акте;

				3) переквалификации деяния в соответствии с нормой Уголовного кодекса РФ, предусматривающей более мягкое наказание.

				9. (Часть утратила силу - Федеральный закон от 30.10.2009 № 244-ФЗ)

				10. Прекращение [УДел] ввиду отказа государственного обвинителя от обвинения, равно как и изменение им обвинения, не препятствует последующему предъявлению и рассмотрению гражданского иска в порядке гражданского судопроизводства.

				 

			Статья 247. Участие подсудимого

				 

				1. Судебное разбирательство [УДел] проводится при обязательном участии подсудимого, за исключением случаев, предусмотренных частями четвертой и пятой настоящей статьи. 

				2. При неявке подсудимого рассмотрение [УДел] должно быть отложено.

				3. Суд вправе подвергнуть подсудимого, не явившегося без уважительных причин, приводу, а равно применить к нему или изменить ему меру пресечения.

				4. Судебное разбирательство в отсутствие подсудимого может быть допущено в случае, если по [УДел] о преступлении небольшой или средней тяжести подсудимый ходатайствует о рассмотрении данного [УДел] в его отсутствие.

				5. В исключительных случаях судебное разбирательство по [УДел] о тяжких и особо тяжких преступлениях может проводиться в отсутствие подсудимого, который находится за пределами территории РФ и (или) уклоняется от явки в суд, если это лицо не было привлечено к ответственности на территории иностранного государства по данному [УДел]. (Дополнение частью - Федеральный закон от 27.07.2006 № 153-ФЗ)

				6. Участие [защитника] в судебном разбирательстве, проводимом в соответствии с частью пятой настоящей статьи, обязательно. [Защитник] приглашается подсудимым. Подсудимый вправе пригласить несколько [защитников]. При отсутствии приглашенного подсудимым [защитника] суд принимает меры по назначению [защитника]. (Дополнение частью - Федеральный закон от 27.07.2006 № 153-ФЗ)

				7. В случае устранения обстоятельств, указанных в части пятой настоящей статьи, приговор или определение суда, вынесенные заочно, по ходатайству осужденного или его [защитника] отменяются в порядке, предусмотренном главой 471 настоящего Кодекса. Судебное разбирательство в таком случае проводится в обычном порядке. (Дополнение частью - Федеральный закон от 27.07.2006 № 153-ФЗ) 

				 

			Статья 248. Участие [защитника]

				 

				1. [Защитник] подсудимого участвует в исследовании доказательств, заявляет ходатайства, излагает суду свое мнение по существу обвинения и его доказанности, об обстоятельствах, смягчающих наказание подсудимого или оправдывающих его, о мере наказания, а также по другим вопросам, возникающим в ходе судебного разбирательства.

				2. При неявке [защитника] и невозможности его замены судебное разбирательство откладывается. Замена [защитника] производится в соответствии с частью третьей статьи 50 настоящего Кодекса.

				3. В случае замены [защитника] суд предоставляет вновь вступившему в [УДел] [защитнику] время для ознакомления с материалами [УДел] и подготовки к участию в судебном разбирательстве. Замена [защитника] не влечет за собой повторения действий, которые к тому времени были совершены в суде. По ходатайству [защитника] суд может повторить допросы свидетелей, потерпевших, экспертов либо иные судебные действия.

				 

			Статья 249. Участие потерпевшего

				 

				1. Судебное разбирательство происходит при участии потерпевшего и (или) его представителя, если иное не предусмотрено частями второй и третьей настоящей статьи.

				2. При неявке потерпевшего суд рассматривает [УДел] в его отсутствие, за исключением случаев, когда явка потерпевшего признана судом обязательной.

				3. По [УДел] частного обвинения неявка частного обвинителя без уважительных причин влечет за собой прекращение [УДел] по основанию, предусмотренному пунктом 5 части первой статьи 24 настоящего Кодекса. 

				 

			Статья 250. Участие гражданского истца или гражданского ответчика

				 

				1. В судебном разбирательстве участвуют гражданский истец, гражданский ответчик и (или) их представители.

				2. Суд вправе рассмотреть гражданский иск в отсутствие гражданского истца, если:

				1) об этом ходатайствует гражданский истец или его представитель;

				2) гражданский иск поддерживает прокурор;

				3) подсудимый полностью согласен с предъявленным гражданским иском.

				3. В остальных случаях суд при неявке гражданского истца или его представителя вправе оставить гражданский иск без рассмотрения. В этом случае за гражданским истцом сохраняется право предъявить иск в порядке гражданского судопроизводства.

				 

			Статья 251. Участие специалиста

				 

				Вызванный в суд специалист участвует в судебном разбирательстве в порядке, установленном статьями 58 и 270 настоящего Кодекса.

				 

			Статья 252. Пределы судебного разбирательства

				 

				1. Судебное разбирательство проводится только в отношении [обвиняемого] и лишь по предъявленному ему обвинению.

				2. Изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту.

				 

			Статья 253. Отложение и приостановление судебного разбирательства

				 

				1. При невозможности судебного разбирательства вследствие неявки в судебное заседание кого-либо из вызванных лиц, возникновения технических неполадок при использовании технических средств ведения судебного заседания, в том числе систем видео-конференц-связи, или в связи с необходимостью истребования новых доказательств суд выносит определение или постановление о его отложении на определенный срок. Одновременно принимаются меры по вызову или приводу неявившихся лиц и истребованию новых доказательств. 

				2. После возобновления судебного разбирательства суд продолжает слушание с того момента, с которого оно было отложено.

				3. Если подсудимый скрылся, за исключением случая, указанного в части четвертой настоящей статьи, а также в случае его психического расстройства или иной тяжелой болезни, исключающей возможность явки подсудимого, суд приостанавливает производство в отношении этого подсудимого соответственно до его розыска или выздоровления и продолжает судебное разбирательство в отношении остальных подсудимых. Если раздельное судебное разбирательство препятствует рассмотрению [УДел], то все производство по нему приостанавливается. Суд выносит определение или постановление о розыске скрывшегося подсудимого. 

				4. При наличии оснований, указанных в части пятой статьи 247 настоящего Кодекса, по ходатайству сторон судебное разбирательство проводится в отсутствие подсудимого. О проведении судебного разбирательства в отсутствие подсудимого суд выносит определение или постановление. (Дополнение частью - Федеральный закон от 27.07.2006 № 153-ФЗ)

				 

			Статья 254. Прекращение [УДел] или уголовного преследования в судебном заседании

				 

				1. Суд прекращает [УДел] в судебном заседании:

				1) в случаях, если во время судебного разбирательства будут установлены обстоятельства, указанные в пунктах 3 - 6 части первой статьи 24 и пунктах 3 - 6 части первой статьи 27 настоящего Кодекса;

				2) в случае отказа обвинителя от обвинения в соответствии с частью седьмой статьи 246 или частью третьей статьи 249 настоящего Кодекса;

				3) в случаях, предусмотренных статьями 25 и 28 настоящего Кодекса;

				4) в случаях, предусмотренных статьей 251 настоящего Кодекса, с учетом требований, установленных статьей 4463 настоящего Кодекса.

				2. Прекращение [УДел] по основанию, предусмотренному частью второй статьи 24 настоящего Кодекса, допускается только с согласия подсудимого. В случае, если подсудимый возражает против прекращения [УДел] по указанному основанию, судебное разбирательство продолжается в обычном порядке.

				(Статья в редакции Федерального закона от 01.07.2021 № 294-ФЗ)

				 

			Статья 255. Решение вопроса о мере пресечения

				 

				1. В ходе судебного разбирательства суд вправе избрать, изменить или отменить меру пресечения в отношении подсудимого.

				2. Если заключение под стражу избрано подсудимому в качестве меры пресечения, то срок содержания его под стражей со дня поступления [УДел] в суд и до вынесения приговора не может превышать 6 месяцев, за исключением случаев, предусмотренных частью третьей настоящей статьи.

				3. Суд, в производстве которого находится [УДел], по истечении 6 месяцев со дня поступления [УДел] в суд вправе продлить срок содержания подсудимого под стражей. При этом продление срока содержания под стражей допускается только по [УДел] о тяжких и особо тяжких преступлениях и каждый раз не более чем на 3 месяца.

				4. Решение суда о продлении срока содержания подсудимого под стражей может быть обжаловано в апелляционном порядке. Обжалование не приостанавливает производство по [УДел]. 

				 

			Статья 256. Порядок вынесения определения, постановления

				 

				1. По вопросам, разрешаемым судом во время судебного заседания, суд выносит определения или постановления, которые подлежат оглашению в судебном заседании.

				2. Определение или постановление о возвращении [УДел] прокурору в соответствии со статьей 237 настоящего Кодекса, о прекращении [УДел], об избрании, изменении или отмене меры пресечения в отношении подсудимого, о судебном разбирательстве в случае, предусмотренном частью пятой статьи 247 настоящего Кодекса, в отсутствие подсудимого, о продлении срока содержания его под стражей, об отводах, за исключением случаев, предусмотренных частью третьей статьи 62 настоящего Кодекса, о назначении судебной экспертизы выносится в совещательной комнате и излагается в виде отдельного процессуального документа, подписываемого судьей или судьями, если [УДел] рассматривается судом коллегиально. Все иные определения или постановления по усмотрению суда выносятся в зале судебного заседания и подлежат занесению в протокол. 

				 

			Статья 257. Регламент судебного заседания

				 

				1. При входе судей все присутствующие в зале судебного заседания встают.

				2. Все участники судебного разбирательства обращаются к суду, дают показания и делают заявления стоя. Отступление от этого правила может быть допущено с разрешения председательствующего.

				3. Участники судебного разбирательства, а также иные лица, присутствующие в зале судебного заседания, обращаются к суду со словами "Уважаемый суд", а к судье - "Ваша честь".

				4. Сотрудник органов принудительного исполнения РФ обеспечивает порядок судебного заседания, выполняет распоряжения председательствующего. Требования сотрудника органов принудительного исполнения РФ обязательны для лиц, присутствующих в зале судебного заседания. 

				5. Судебное разбирательство проводится в условиях, обеспечивающих установленный порядок судебного заседания и безопасность участников уголовного судопроизводства. Действия лиц, присутствующих в зале судебного заседания и осуществляющих разрешенные судом фотографирование, видеозапись и (или) киносъемку, трансляцию по радио, телевидению или в информационно-телекоммуникационной сети "Интернет", не должны нарушать установленный порядок судебного заседания. Эти действия могут быть ограничены судом во времени и должны осуществляться на указанных судом местах в зале судебного заседания и с учетом мнения лиц, участвующих в деле. (Дополнение частью - Федеральный закон от 28.03.2017 № 46-ФЗ)

				 

			Статья 258. Меры воздействия за нарушение порядка в судебном заседании

				 

				1. При нарушении порядка в судебном заседании, неподчинении распоряжениям председательствующего или сотрудника органов принудительного исполнения РФ лицо, участвующее в судебном заседании, предупреждается о недопустимости такого поведения, либо удаляется из зала судебного заседания, либо отключается от видео-конференц-связи на все время судебного заседания или на его часть, либо на него налагается денежное взыскание в порядке, установленном статьями 117 и 118 настоящего Кодекса. 

				2. При неподчинении обвинителя или [защитника] распоряжениям председательствующего слушание [УДел] по определению или постановлению суда может быть отложено, если не представляется возможным без ущерба для [УДел] заменить данное лицо другим. Одновременно суд сообщает об этом вышестоящему прокурору или в адвокатскую палату соответственно.

				3. Подсудимый может быть удален из зала судебного заседания до окончания прений сторон либо отключен от видео-конференц-связи. При этом ему должно быть предоставлено право на последнее слово. Приговор в этом случае должен провозглашаться в его присутствии или объявляться ему под расписку немедленно после провозглашения. 

				 

			Статья 259. Протокол судебного заседания

				 

				1. В ходе каждого судебного заседания ведется протокол. В ходе судебного заседания судов первой и апелляционной инстанций составляется протокол в письменной форме и ведется протоколирование с использованием средств аудиозаписи (аудиопротоколирование). При рассмотрении [УДел] в закрытом судебном заседании в случаях, предусмотренных статьей 241 настоящего Кодекса, использование средств аудиозаписи не допускается. 

				2. Протокол может быть написан от руки, или напечатан на машинке, или изготовлен с использованием компьютера. Для обеспечения полноты протокола при его ведении могут быть использованы стенографирование, а также технические средства.

				3. В протоколе судебного заседания обязательно указываются:

				1) место и дата заседания, время его начала и окончания;

				2) какое [УДел] рассматривается;

				3) наименование и состав суда, данные о помощнике судьи, секретаре, переводчике, обвинителе, [защитнике], подсудимом, а также о потерпевшем, гражданском истце, гражданском ответчике, их представителях и других вызванных в суд лицах; 

				4) данные о личности подсудимого и об избранной в отношении его мере пресечения;

				5) действия суда в том порядке, в каком они имели место в ходе судебного заседания;

				6) заявления, возражения и ходатайства участвующих в [УДел] лиц;

				7) определения или постановления, вынесенные судом без удаления в совещательную комнату;

				8) определения или постановления, вынесенные судом с удалением в совещательную комнату;

				9) сведения о разъяснении участникам уголовного судопроизводства их прав, обязанностей и ответственности;

				10) подробное содержание показаний;

				11) вопросы, заданные допрашиваемым, и их ответы;

				12) результаты произведенных в судебном заседании осмотров и других действий по исследованию доказательств;

				13) обстоятельства, которые участники уголовного судопроизводства просят занести в протокол;

				14) основное содержание выступлений сторон в судебных прениях и последнего слова подсудимого;

				15) сведения об оглашении приговора и о разъяснении порядка ознакомления с протоколом судебного заседания и принесения замечаний на него;

				16) сведения о разъяснении оправданным и осужденным порядка и срока обжалования приговора, а также о разъяснении права ходатайствовать об участии в рассмотрении [УДел] судом апелляционной инстанции. 

				4. В протоколе также указывается о мерах воздействия, принятых в отношении лица, нарушившего порядок в судебном заседании.

				5. Если в ходе судебного разбирательства осуществлялись фотографирование, аудио- и (или) видеозапись, киносъемка допросов, трансляция по радио, телевидению или в информационно-телекоммуникационной сети "Интернет", то об этом делается отметка в протоколе судебного заседания. В этом случае материалы фотографирования, аудио- и (или) видеозаписи, киносъемки прилагаются к материалам [УДел]. При осуществлении трансляции судебного заседания в протоколе судебного заседания указывается также наименование средства массовой информации или сайта в информационно-телекоммуникационной сети "Интернет", посредством которых осуществлялась трансляция. 

				6. Протокол должен быть изготовлен и подписан в течение 3 суток со дня окончания судебного заседания председательствующим и секретарем судебного заседания, а в случае, если ведение протокола председательствующим поручено помощнику судьи, - председательствующим и помощником судьи. Протокол в ходе судебного заседания может изготавливаться по частям, которые, как и протокол в целом, подписываются председательствующим и секретарем, а в случае, если ведение протокола председательствующим поручено помощнику судьи, - председательствующим и помощником судьи. По ходатайству сторон им может быть предоставлена возможность ознакомиться с частями протокола по мере их изготовления. 

				7. Ходатайство об ознакомлении с протоколом и аудиозаписью судебного заседания подается сторонами в письменном виде в течение 3 суток со дня окончания судебного заседания. Указанный срок может быть восстановлен, если ходатайство не было подано по уважительным причинам. Ходатайство не подлежит удовлетворению, если [УДел] уже направлено в апелляционную инстанцию или по истечении срока, предоставленного для апелляционного обжалования, находится в стадии исполнения. Председательствующий обеспечивает сторонам возможность ознакомления с протоколом и аудиозаписью судебного заседания в течение 3 суток со дня получения ходатайства. Председательствующий вправе предоставить возможность ознакомления с протоколом, аудиозаписью иным участникам судебного разбирательства по их ходатайствам и в части, касающейся их показаний. Если протокол судебного заседания в силу объективных обстоятельств изготовлен по истечении 3 суток со дня окончания судебного заседания, то участники судебного разбирательства, подавшие ходатайства, должны быть извещены о дате подписания протокола и времени, когда они могут с ним ознакомиться. Время ознакомления с протоколом и аудиозаписью судебного заседания устанавливается председательствующим в зависимости от объема указанных протокола и аудиозаписи, но не может быть менее 5 суток с момента начала ознакомления. В исключительных случаях председательствующий по ходатайству лица, знакомящегося с протоколом и аудиозаписью, может продлить установленное время. В случае, если участник судебного разбирательства явно затягивает время ознакомления с протоколом и аудиозаписью, председательствующий вправе своим постановлением установить определенный срок для ознакомления с ними. 

				8. Копии протокола и аудиозаписи изготавливаются по письменному ходатайству участника судебного разбирательства и за его счет. 

				 

			Статья 260. Замечания на протокол и аудиозапись судебного заседания

				 

				1. В течение 3 суток со дня ознакомления с протоколом и аудиозаписью судебного заседания стороны могут подать на них замечания.

				2. Замечания на протокол рассматриваются председательствующим незамедлительно. Замечания на аудиозапись рассматриваются председательствующим в течение 2 суток со дня их подачи. В необходимых случаях председательствующий вправе вызвать лиц, подавших замечания, для уточнения их содержания.

				3. По результатам рассмотрения замечаний на протокол, аудиозапись председательствующий выносит постановление об удостоверении их правильности либо об их отклонении. Замечания на протокол, аудиозапись и постановление председательствующего приобщаются к протоколу судебного заседания.

				(Статья в редакции Федерального закона от 29.07.2018 № 228-ФЗ)
				 
		ГЛАВА 36. ПОДГОТОВИТЕЛЬНАЯ ЧАСТЬ СУДЕБНОГО ЗАСЕДАНИЯ

				 

			Статья 261. Открытие судебного заседания

				 

				В назначенное время председательствующий открывает судебное заседание и объявляет, какое [УДел] подлежит разбирательству.

				 

			Статья 262. Проверка явки в суд

				 

				Помощник судьи или секретарь судебного заседания докладывает о явке лиц, которые должны участвовать в судебном заседании, и сообщает о причинах неявки отсутствующих. 

				 

			Статья 263. Разъяснение переводчику его прав

				 

				Председательствующий разъясняет переводчику его права и ответственность, предусмотренные статьей 59 настоящего Кодекса, о чем переводчик дает подписку, которая приобщается к протоколу судебного заседания.

				 

			Статья 264. Удаление свидетелей и лиц, в отношении которых [УДел] выделены в отдельное производство в связи с заключением с ними досудебного соглашения о сотрудничестве, из зала судебного заседания

				(Наименование в редакции Федерального закона от 30.10.2018 № 376-ФЗ)

				 

				1. Явившиеся свидетели и лица, в отношении которых [УДел] выделены в отдельное производство в связи с заключением с ними досудебного соглашения о сотрудничестве, до начала их допроса удаляются из зала судебного заседания. 

				2. Сотрудник органов принудительного исполнения РФ принимает меры к тому, чтобы не допрошенные судом свидетели и лица, в отношении которых [УДел] выделены в отдельное производство в связи с заключением с ними досудебного соглашения о сотрудничестве, не общались с допрошенными свидетелями, а также с иными лицами, находящимися в зале судебного заседания. 

				 

			Статья 265. Установление личности подсудимого и своевременности вручения ему копии обвинительного заключения или обвинительного акта

				 

				1. Председательствующий устанавливает личность подсудимого, выясняя его фамилию, имя, отчество, год, месяц, день и место рождения, выясняет, владеет ли он языком, на котором ведется уголовное судопроизводство, место жительства подсудимого, место работы, род занятий, образование, семейное положение и другие данные, касающиеся его личности.

				2. Затем председательствующий выясняет, вручена ли подсудимому и когда именно копия обвинительного заключения или обвинительного акта, постановления прокурора об изменении обвинения. При этом судебное разбирательство [УДел] не может быть начато ранее 7 суток со дня вручения [обвиняемому] копии обвинительного заключения или обвинительного акта, постановления об изменении обвинения.

				3. При рассмотрении [УДел] в порядке, предусмотренном частью пятой статьи 247 настоящего Кодекса, председательствующий выясняет, вручена ли [защитнику] подсудимого и когда именно копия обвинительного заключения или постановления прокурора об изменении обвинения. При этом судебное разбирательство [УДел] не может быть начато ранее 7 суток со дня вручения [защитнику] копии обвинительного заключения или постановления об изменении обвинения. (Дополнение частью - Федеральный закон от 27.07.2006 № 153-ФЗ)

				 

			Статья 266. Объявление состава суда, других участников судебного разбирательства и разъяснение им права отвода

				 

				1. Председательствующий объявляет состав суда, сообщает, кто является обвинителем, [защитником], потерпевшим, гражданским истцом, гражданским ответчиком или их представителями, а также секретарем судебного заседания, экспертом, специалистом и переводчиком. В случае, если помощнику судьи поручено в соответствии с частью второй статьи 2441 настоящего Кодекса производство процессуальных действий в судебном заседании, председательствующий сообщает, кто является помощником судьи. Председательствующий разъясняет сторонам их право заявлять отвод составу суда или кому-либо из судей в соответствии с главой 9 настоящего Кодекса. 

				2. Заявленные отводы суд разрешает в порядке, установленном статьями 65, 66 и 68 - 72 настоящего Кодекса.

				 

			Статья 267. Разъяснение подсудимому его прав

				 

				Председательствующий разъясняет подсудимому его права в судебном заседании, предусмотренные статьей 47 настоящего Кодекса и статьей 821 Уголовного кодекса РФ.

				(Статья в редакции Федерального закона от 07.12.2011 № 420-ФЗ)

				 

			Статья 268. Разъяснение потерпевшему, гражданскому истцу и гражданскому ответчику их прав

				 

				1. Председательствующий разъясняет потерпевшему, гражданскому истцу, их представителям, а также гражданскому ответчику и его представителю их права и ответственность в судебном разбирательстве, предусмотренные соответственно статьями 42, 44, 45, 54 и 55 настоящего Кодекса.

				2. Потерпевшему разъясняется, кроме того, его право на примирение с подсудимым в случаях, предусмотренных статьей 25 настоящего Кодекса.

				 

			Статья 269. Разъяснение эксперту его прав

				 

				Председательствующий разъясняет эксперту его права и ответственность, предусмотренные статьей 57 настоящего Кодекса, о чем эксперт дает подписку, которая приобщается к протоколу судебного заседания.

				 

			Статья 270. Разъяснение специалисту его прав

				 

				Председательствующий разъясняет специалисту его права и ответственность, предусмотренные статьей 58 настоящего Кодекса, о чем специалист дает подписку, которая приобщается к протоколу судебного заседания.

				 

			Статья 271. Заявление и разрешение ходатайств

				 

				1. Председательствующий опрашивает стороны, имеются ли у них ходатайства о вызове новых свидетелей, экспертов и специалистов, об истребовании [ВещДоказ] и документов или об исключении доказательств, полученных с нарушением требований настоящего Кодекса. Лицо, заявившее ходатайство, должно его обосновать.

				2. Суд, выслушав мнения участников судебного разбирательства, рассматривает каждое заявленное ходатайство и удовлетворяет его либо выносит определение или постановление об отказе в удовлетворении ходатайства.

				3. Лицо, которому судом отказано в удовлетворении ходатайства, вправе заявить его вновь в ходе дальнейшего судебного разбирательства.

				4. Суд не вправе отказать в удовлетворении ходатайства о допросе в судебном заседании лица в качестве свидетеля или специалиста, явившегося в суд по инициативе сторон.

				 

			Статья 272. Разрешение вопроса о возможности рассмотрения [УДел] в отсутствие кого-либо из участников уголовного судопроизводства

				 

				При неявке кого-либо из участников уголовного судопроизводства суд выслушивает мнения сторон о возможности судебного разбирательства в его отсутствие и выносит определение или постановление об отложении судебного разбирательства или о его продолжении, а также о вызове или приводе неявившегося участника.

		ГЛАВА 37. СУДЕБНОЕ СЛЕДСТВИЕ

				 

			Статья 273. Начало судебного следствия

				 

				1. Судебное следствие начинается с изложения государственным обвинителем предъявленного подсудимому обвинения, а по [УДел] частного обвинения - с изложения заявления частным обвинителем.

				2. Председательствующий опрашивает подсудимого, понятно ли ему обвинение, признает ли он себя виновным и желает ли он или его [защитник] выразить свое отношение к предъявленному обвинению.

				 

			Статья 274. Порядок исследования доказательств

				 

				1. Очередность исследования доказательств определяется стороной, представляющей доказательства суду.

				2. Первой представляет доказательства сторона обвинения. После исследования доказательств, представленных стороной обвинения, исследуются доказательства, представленные стороной защиты.

				3. Допрос подсудимого проводится в соответствии со статьей 275 настоящего Кодекса. С разрешения председательствующего подсудимый вправе давать показания в любой момент судебного следствия.

				4. Если в [УДел] участвует несколько подсудимых, то очередность представления ими доказательств определяется судом с учетом мнения сторон.

				 

			Статья 275. Допрос подсудимого

				 

				1. При согласии подсудимого дать показания первыми его допрашивают [защитник] и участники судебного разбирательства со стороны защиты, затем государственный обвинитель и участники судебного разбирательства со стороны обвинения. Председательствующий отклоняет наводящие вопросы и вопросы, не имеющие отношения к [УДел].

				2. Подсудимый вправе пользоваться письменными заметками, которые предъявляются суду по его требованию.

				3. Суд задает вопросы подсудимому после его допроса сторонами.

				4. Допрос подсудимого в отсутствие другого подсудимого допускается по ходатайству сторон или по инициативе суда, о чем выносится определение или постановление. В этом случае после возвращения подсудимого в зал судебного заседания председательствующий сообщает ему содержание показаний, данных в его отсутствие, и предоставляет ему возможность задавать вопросы подсудимому, допрошенному в его отсутствие.

				5. Если в [УДел] участвует несколько подсудимых, то суд вправе по ходатайству стороны изменить порядок их допроса, установленный частью первой настоящей статьи.

				 

			Статья 276. Оглашение показаний подсудимого

				 

				1. Оглашение показаний подсудимого, данных при производстве предварительного расследования, а также воспроизведение приложенных к протоколу допроса материалов фотографирования, аудио- и (или) видеозаписи, киносъемки его показаний могут иметь место по ходатайству сторон в следующих случаях:

				1) при наличии существенных противоречий между показаниями, данными подсудимым в ходе предварительного расследования и в суде, за исключением случаев, предусмотренных пунктом 1 части второй статьи 75 настоящего Кодекса;

				2) когда [УДел] рассматривается в отсутствие подсудимого в соответствии с частями четвертой и пятой статьи 247 настоящего Кодекса; 

				3) отказа от дачи показаний, если соблюдены требования пункта 3 части четвертой статьи 47 настоящего Кодекса. 

				2. Требования части первой настоящей статьи распространяются также на случаи оглашения показаний подсудимого, данных ранее в суде.

				3. Не допускаются демонстрация фотографических негативов и снимков, диапозитивов, сделанных в ходе допроса, а также воспроизведение аудио- и (или) видеозаписи, киносъемки допроса без предварительного оглашения показаний, содержащихся в соответствующем протоколе допроса или протоколе судебного заседания.

				 

			Статья 277. Допрос потерпевшего

				 

				1. Потерпевший допрашивается в порядке, установленном частями второй - шестой статьи 278 и статьей 2781 настоящего Кодекса. 

				2. Потерпевший с разрешения председательствующего может давать показания в любой момент судебного следствия.

				 

			Статья 278. Допрос свидетелей

				 

				1. Свидетели допрашиваются порознь и в отсутствие недопрошенных свидетелей.

				2. Перед допросом председательствующий устанавливает личность свидетеля, выясняет его отношение к подсудимому и потерпевшему, разъясняет ему права, обязанности и ответственность, предусмотренные статьей 56 настоящего Кодекса, о чем свидетель дает подписку, которая приобщается к протоколу судебного заседания.

				3. Первой задает вопросы свидетелю та сторона, по ходатайству которой он вызван в судебное заседание. Судья задает вопросы свидетелю после его допроса сторонами.

				4. Допрошенные свидетели могут покинуть зал судебного заседания до окончания судебного следствия с разрешения председательствующего, который при этом учитывает мнение сторон.

				5. При необходимости обеспечения безопасности свидетеля, его близких родственников, родственников и близких лиц суд без оглашения подлинных данных о личности свидетеля вправе провести его допрос в условиях, исключающих визуальное наблюдение свидетеля другими участниками судебного разбирательства, о чем суд выносит определение или постановление.

				6. В случае заявления сторонами обоснованного ходатайства о раскрытии подлинных сведений о лице, дающем показания, в связи с необходимостью осуществления защиты подсудимого либо установления каких-либо существенных для рассмотрения [УДел] обстоятельств суд вправе предоставить сторонам возможность ознакомления с указанными сведениями.

				 

			Статья 2781. Особенности производства допроса и иных судебных действий путем использования систем видео-конференц-связи

				 

				Производство допроса и иных судебных действий путем использования систем видео-конференц-связи осуществляется судом по общим правилам, установленным настоящим Кодексом, с учетом особенностей, предусмотренных статьей 2411 настоящего Кодекса.


				 

			Статья 279. Использование потерпевшим и свидетелем письменных заметок и документов

				 

				1. Потерпевший и свидетель могут пользоваться письменными заметками, которые предъявляются суду по его требованию.

				2. Потерпевшему и свидетелю разрешается прочтение имеющихся у них документов, относящихся к их показаниям. Эти документы предъявляются суду и по его определению или постановлению могут быть приобщены к материалам [УДел].

				 

			Статья 280. Особенности допроса несовершеннолетнего потерпевшего и свидетеля

				 

				1. При участии в допросе потерпевших и свидетелей в возрасте до шестнадцати лет, а по усмотрению суда и в возрасте от шестнадцати до восемнадцати лет участие педагога или психолога обязательно. Допрос несовершеннолетних потерпевших и свидетелей, имеющих физические или психические недостатки, проводится во всех случаях в присутствии педагога и (или) психолога. Допрос с участием несовершеннолетнего потерпевшего или свидетеля в возрасте до семи лет не может продолжаться без перерыва более 30 минут, а в общей сложности - более одного часа, в возрасте от семи до четырнадцати лет - более одного часа, а в общей сложности - более двух часов, в возрасте старше четырнадцати лет - более двух часов, а в общей сложности - более четырех часов в день. 

				2. До начала допроса несовершеннолетнего председательствующий разъясняет педагогу или психологу их права, о чем в протоколе судебного заседания делается соответствующая запись. 

				3. Педагог или психолог вправе с разрешения председательствующего задавать вопросы несовершеннолетнему потерпевшему, свидетелю. 

				4. При необходимости для участия в допросе несовершеннолетних потерпевших и свидетелей, указанных в части первой настоящей статьи, вызываются также их законные представители, которые могут с разрешения председательствующего задавать вопросы допрашиваемому. Допрос потерпевшего или свидетеля, не достигшего возраста четырнадцати лет, проводится с обязательным участием его законного представителя.

				5. Перед допросом потерпевших и свидетелей, не достигших возраста шестнадцати лет, председательствующий разъясняет им значение для [УДел] полных и правдивых показаний. Об ответственности за отказ от дачи показаний и за дачу заведомо ложных показаний эти лица не предупреждаются и подписка у них не берется.

				6. В целях охраны прав несовершеннолетних по ходатайству сторон, а также по инициативе суда допрос потерпевших и свидетелей, не достигших возраста восемнадцати лет, может быть проведен в отсутствие подсудимого, о чем суд выносит определение или постановление. После возвращения подсудимого в зал судебного заседания ему должны быть сообщены показания этих лиц и представлена возможность задавать им вопросы.

				7. По окончании допроса потерпевший или свидетель, не достигший возраста восемнадцати лет, педагог или психолог, присутствовавшие при его допросе, а также законные представители потерпевшего или свидетеля могут покинуть зал судебного заседания с разрешения председательствующего. 

				 

			Статья 281. Оглашение показаний потерпевшего и свидетеля

				 

				1. Оглашение показаний потерпевшего и свидетеля, ранее данных при производстве предварительного расследования или судебного разбирательства, а также демонстрация фотографических негативов и снимков, диапозитивов, сделанных в ходе допросов, воспроизведение аудио- и (или) видеозаписи, киносъемки допросов допускаются с согласия сторон в случае неявки потерпевшего или свидетеля, за исключением случаев, предусмотренных частями второй и шестой настоящей статьи. 

				2. При неявке в судебное заседание потерпевшего или свидетеля суд вправе по ходатайству стороны или по собственной инициативе принять решение об оглашении ранее данных ими показаний и о воспроизведении видеозаписи или киносъемки следственных действий, производимых с их участием, в случаях: 

				1) смерти потерпевшего или свидетеля;

				2) тяжелой болезни, препятствующей явке в суд;

				3) отказа потерпевшего или свидетеля, являющегося иностранным гражданином, явиться по вызову суда;

				4) стихийного бедствия или иных чрезвычайных обстоятельств, препятствующих явке в суд;

				5) если в результате принятых мер установить место нахождения потерпевшего или свидетеля для вызова в судебное заседание не представилось возможным. 

				

				21. В случаях, предусмотренных пунктами 2 - 5 части второй настоящей статьи, решение об оглашении показаний потерпевшего или свидетеля и о воспроизведении видеозаписи или киносъемки следственных действий, производимых с их участием, может быть принято судом при условии предоставления [обвиняемому] (подсудимому) в предыдущих стадиях производства по делу возможности оспорить эти доказательства предусмотренными законом способами. (Дополнение частью - Федеральный закон от 02.03.2016 № 40-ФЗ)

				3. По ходатайству стороны суд вправе принять решение об оглашении показаний потерпевшего или свидетеля, ранее данных при производстве предварительного расследования либо в суде, при наличии существенных противоречий между ранее данными показаниями и показаниями, данными в суде. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				4. Заявленный в суде отказ потерпевшего или свидетеля от дачи показаний не препятствует оглашению его показаний, данных в ходе предварительного расследования, если эти показания получены в соответствии с требованиями части второй статьи 11 настоящего Кодекса.

				5. Не допускаются демонстрация фотографических негативов и снимков, диапозитивов, сделанных в ходе допроса, а также воспроизведение аудио- и (или) видеозаписи, киносъемки допроса без предварительного оглашения показаний, содержащихся в соответствующем протоколе допроса или протоколе судебного заседания.

				6. Оглашение показаний несовершеннолетнего потерпевшего или свидетеля, ранее данных при производстве предварительного расследования или судебного разбирательства, а также демонстрация фотографических негативов и снимков, диапозитивов, сделанных в ходе допросов, воспроизведение аудио- и видеозаписи, киносъемки допросов осуществляются в отсутствие несовершеннолетнего потерпевшего или свидетеля без проведения допроса. По ходатайству сторон или по собственной инициативе суд выносит мотивированное решение о необходимости допросить несовершеннолетнего потерпевшего или свидетеля повторно. (Дополнение частью - Федеральный закон от 28.12.2013 № 432-ФЗ)

				 

			Статья 2811. Допрос и оглашение показаний лица, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве

				 

				1. Допрос и оглашение показаний лица, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, по [УДел] в отношении соучастников преступления проводятся по правилам, установленным статьями 278, 279 и 281 настоящего Кодекса, с изъятием, предусмотренным настоящей статьей.

				2. Перед допросом судья устанавливает личность лица, в отношении которого [УДел] выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, выясняет его отношение к подсудимому и потерпевшему, разъясняет ему права и обязанности, предусмотренные статьей 561 настоящего Кодекса, предупреждает о предусмотренных главой 401 настоящего Кодекса последствиях несоблюдения им условий и невыполнения обязательств, предусмотренных досудебным соглашением о сотрудничестве, в том числе в случае умышленного сообщения ложных сведений или умышленного сокрытия каких-либо существенных сведений.


				 

			Статья 282. Допрос эксперта

				 

				1. По ходатайству сторон или по собственной инициативе суд вправе вызвать для допроса эксперта, давшего заключение в ходе предварительного расследования, для разъяснения или дополнения данного им заключения.

				2. После оглашения заключения эксперта ему могут быть заданы вопросы сторонами. При этом первой вопросы задает сторона, по инициативе которой была назначена экспертиза.

				3. При необходимости суд вправе предоставить эксперту время, необходимое для подготовки ответов на вопросы суда и сторон.

				 

			Статья 283. Производство судебной экспертизы

				 

				1. По ходатайству сторон или по собственной инициативе суд может назначить судебную экспертизу.

				2. В случае назначения судебной экспертизы председательствующий предлагает сторонам представить в письменном виде вопросы эксперту. Поставленные вопросы должны быть оглашены и по ним заслушаны мнения участников судебного разбирательства. Рассмотрев указанные вопросы, суд своим определением или постановлением отклоняет те из них, которые не относятся к [УДел] или компетенции эксперта, формулирует новые вопросы.

				3. Судебная экспертиза производится в порядке, установленном главой 27 настоящего Кодекса.

				4. Суд по ходатайству сторон либо по собственной инициативе назначает повторную либо дополнительную судебную экспертизу при наличии противоречий между заключениями экспертов, которые невозможно преодолеть в судебном разбирательстве путем допроса экспертов.

				 

			Статья 284. Осмотр [ВещДоказ]

				 

				1. Осмотр [ВещДоказ] проводится в любой момент судебного следствия по ходатайству сторон. Лица, которым предъявлены [ВещДоказ], вправе обращать внимание суда на обстоятельства, имеющие значение для [УДел].

				2. Осмотр [ВещДоказ] может проводиться судом по месту их нахождения.

				 

			Статья 285. Оглашение протоколов следственных действий и иных документов

				 

				1. Протоколы следственных действий, заключение эксперта, данное в ходе предварительного расследования, а также документы, приобщенные к [УДел] или представленные в судебном заседании, могут быть на основании определения или постановления суда оглашены полностью или частично, если в них изложены или удостоверены обстоятельства, имеющие значение для [УДел].

				2. Протоколы следственных действий, заключение эксперта и иные документы оглашаются стороной, которая ходатайствовала об их оглашении, либо судом.

				 

			Статья 286. Приобщение к материалам [УДел] документов, представленных суду

				 

				Документы, представленные в судебное заседание сторонами или истребованные судом, могут быть на основании определения или постановления суда исследованы и приобщены к материалам [УДел].

				 

			Статья 287. Осмотр местности и помещения

				 

				1. Осмотр местности и помещения проводится судом с участием сторон, а при необходимости и с участием свидетелей, лиц, в отношении которых [УДел] выделены в отдельное производство в связи с заключением с ними досудебного соглашения о сотрудничестве, эксперта и специалиста. Осмотр помещения проводится на основании определения или постановления суда. 

				2. По прибытии на место осмотра председательствующий объявляет о продолжении судебного заседания и суд приступает к осмотру, при этом подсудимому, потерпевшему, свидетелям, лицам, в отношении которых [УДел] выделены в отдельное производство в связи с заключением с ними досудебного соглашения о сотрудничестве, эксперту и специалисту могут быть заданы вопросы в связи с осмотром. 

				 

			Статья 288. Следственный эксперимент

				 

				1. Следственный эксперимент производится судом с участием сторон, а при необходимости и с участием свидетелей, лиц, в отношении которых [УДел] выделены в отдельное производство в связи с заключением с ними досудебного соглашения о сотрудничестве, эксперта и специалиста. Следственный эксперимент производится на основании определения или постановления суда. 

				2. Суд производит следственный эксперимент в соответствии с требованиями статьи 181 настоящего Кодекса.

				 

			Статья 289. Предъявление для опознания

				 

				В случае необходимости предъявления в суде для опознания лица или предмета опознание производится в соответствии с требованиями статьи 193 настоящего Кодекса.

				 

			Статья 290. Освидетельствование

				 

				1. Освидетельствование производится на основании определения или постановления суда в случаях, предусмотренных частью первой статьи 179 настоящего Кодекса.

				2. Освидетельствование лица, сопровождающееся его обнажением, производится в отдельном помещении врачом или иным специалистом, которым составляется и подписывается акт освидетельствования, после чего указанные лица возвращаются в зал судебного заседания. В присутствии сторон и освидетельствованного лица врач или иной специалист сообщает суду о следах и приметах на теле освидетельствованного, если они обнаружены, отвечает на вопросы сторон и судей. Акт освидетельствования приобщается к материалам [УДел].

				 

			Статья 291. Окончание судебного следствия

				 

				1. По окончании исследования представленных сторонами доказательств председательствующий опрашивает стороны, желают ли они дополнить судебное следствие. В случае заявления ходатайства о дополнении судебного следствия суд обсуждает его и принимает соответствующее решение.

				2. После разрешения ходатайств и выполнения связанных с этим необходимых судебных действий председательствующий объявляет судебное следствие оконченным.
				 
		ГЛАВА 38. ПРЕНИЯ СТОРОН И ПОСЛЕДНЕЕ СЛОВО ПОДСУДИМОГО

				 

			Статья 292. Содержание и порядок прений сторон

				 

				1. Прения сторон состоят из речей обвинителя и [защитника]. При отсутствии [защитника] в прениях сторон участвует подсудимый.

				2. В прениях сторон могут также участвовать потерпевший и его представитель. Гражданский истец, гражданский ответчик, их представители, подсудимый вправе ходатайствовать об участии в прениях сторон.

				3. Последовательность выступлений участников прений сторон устанавливается судом. При этом первым во всех случаях выступает обвинитель, а последними - подсудимый и его [защитник]. Гражданский ответчик и его представитель выступают в прениях сторон после гражданского истца и его представителя.

				4. Участник прений сторон не вправе ссылаться на доказательства, которые не рассматривались в судебном заседании или признаны судом недопустимыми.

				5. Суд не вправе ограничивать продолжительность прений сторон. При этом председательствующий вправе останавливать участвующих в прениях лиц, если они касаются обстоятельств, не имеющих отношения к рассматриваемому [УДел], а также доказательств, признанных недопустимыми.

				6. После произнесения речей всеми участниками прений сторон каждый из них может выступить еще один раз с репликой. Право последней реплики принадлежит подсудимому или его [защитнику].

				7. Лица, указанные в частях первой - третьей настоящей статьи, по окончании прений сторон, но до удаления суда в совещательную комнату вправе представить суду в письменном виде предлагаемые ими формулировки решений по вопросам, указанным в пунктах 1 - 6 части первой статьи 299 настоящего Кодекса. Предлагаемые формулировки не имеют для суда обязательной силы.

				 

			Статья 293. Последнее слово подсудимого

				 

				1. После окончания прений сторон председательствующий предоставляет подсудимому последнее слово. Никакие вопросы к подсудимому во время его последнего слова не допускаются. 

				2. Суд не может ограничивать продолжительность последнего слова подсудимого определенным временем. При этом председательствующий вправе останавливать подсудимого в случаях, когда обстоятельства, излагаемые подсудимым, не имеют отношения к рассматриваемому [УДел].

				 

			Статья 294. Возобновление судебного следствия

				 

				Если участники прений сторон или подсудимый в последнем слове сообщат о новых обстоятельствах, имеющих значение для [УДел], или заявят о необходимости предъявить суду для исследования новые доказательства, то суд вправе возобновить судебное следствие. По окончании возобновленного судебного следствия суд вновь открывает прения сторон и предоставляет подсудимому последнее слово.

				 

			Статья 295. Удаление суда в совещательную комнату для постановления приговора

				 

				1. Заслушав последнее слово подсудимого, суд удаляется в совещательную комнату для постановления приговора, о чем председательствующий объявляет присутствующим в зале судебного заседания.

				2. Перед удалением суда в совещательную комнату участникам судебного разбирательства должно быть объявлено время оглашения приговора.
				 
		ГЛАВА 39. ПОСТАНОВЛЕНИЕ ПРИГОВОРА

				 

			Статья 296. Постановление приговора именем РФ

				 

				Суд постановляет приговор именем РФ.

				 

			Статья 297. Законность, обоснованность и справедливость приговора

				 

				1. Приговор суда должен быть законным, обоснованным и справедливым.

				2. Приговор признается законным, обоснованным и справедливым, если он постановлен в соответствии с требованиями настоящего Кодекса и основан на правильном применении уголовного закона.

				 

			Статья 298. Тайна совещания судей

				 

				1. Приговор постановляется судом в совещательной комнате. Во время постановления приговора в этой комнате могут находиться лишь судьи, входящие в состав суда по данному [УДел].

				2. По окончании рабочего времени, а также в течение рабочего дня суд вправе сделать перерыв для отдыха с выходом из совещательной комнаты. Судьи не вправе разглашать суждения, имевшие место при обсуждении и постановлении приговора, или иным способом раскрывать тайну совещания судей. 

				 

			Статья 299. Вопросы, разрешаемые судом при постановлении приговора

				 

				1. При постановлении приговора суд в совещательной комнате разрешает следующие вопросы:

				1) доказано ли, что имело место деяние, в совершении которого обвиняется подсудимый;

				2) доказано ли, что деяние совершил подсудимый;

				3) является ли это деяние преступлением и какими пунктом, частью, статьей Уголовного кодекса РФ оно предусмотрено;

				4) виновен ли подсудимый в совершении этого преступления;

				5) подлежит ли подсудимый наказанию за совершенное им преступление;

				6) имеются ли обстоятельства, смягчающие или отягчающие наказание;

				61) имеются ли основания для изменения категории преступления, в совершении которого обвиняется подсудимый, на менее тяжкую в соответствии с частью шестой статьи 15 Уголовного кодекса РФ; 

				7) какое наказание должно быть назначено подсудимому;

				71) имеются ли основания для замены наказания в виде лишения свободы принудительными работами в порядке, установленном статьей 531 Уголовного кодекса РФ; 

				72) нуждается ли подсудимый в прохождении лечения от наркомании и медицинской и (или) социальной реабилитации в порядке, установленном статьей 721 Уголовного кодекса РФ; 

				8) имеются ли основания для постановления приговора без назначения наказания, освобождения от наказания или применения отсрочки отбывания наказания; 

				9) какой вид исправительного учреждения и режим должны быть определены подсудимому при назначении ему наказания в виде лишения свободы;

				10) подлежит ли удовлетворению гражданский иск, в чью пользу и в каком размере;

				101) доказано ли, что имущество, подлежащее конфискации, получено в результате совершения преступления или является доходами от этого имущества либо использовалось или предназначалось для использования в качестве орудия, оборудования или иного средства совершения преступления либо для финансирования терроризма, экстремистской деятельности (экстремизма), организованной группы, незаконного вооруженного формирования, преступного сообщества (преступной организации), деятельности, направленной против безопасности РФ; 

				11) как поступить с имуществом, на которое наложен арест для обеспечения исполнения наказания в виде штрафа, для обеспечения гражданского иска или возможной конфискации; 

				12) как поступить с [ВещДоказ];

				13) на кого и в каком размере должны быть возложены процессуальные издержки;

				14) должен ли суд в случаях, предусмотренных статьей 48 Уголовного кодекса РФ, лишить подсудимого специального, воинского или почетного звания, классного чина, а также государственных наград;

				15) могут ли быть применены принудительные меры воспитательного воздействия в случаях, предусмотренных статьями 90 и 91 Уголовного кодекса РФ;

				16) могут ли быть применены принудительные меры медицинского характера в случаях, предусмотренных статьей 99 Уголовного кодекса РФ;

				17) следует ли отменить или изменить меру пресечения в отношении подсудимого.

				2. Если подсудимый обвиняется в совершении нескольких преступлений, то суд разрешает вопросы, указанные в пунктах 1 - 7 части первой настоящей статьи, по каждому преступлению в отдельности.

				3. Если в совершении преступления обвиняется несколько подсудимых, то суд разрешает вопросы, указанные в пунктах 1 - 7 части первой настоящей статьи, в отношении каждого подсудимого в отдельности, определяя роль и степень его участия в совершенном деянии.

				 

			Статья 300. Решение вопроса о вменяемости подсудимого

				 

				1. В случаях, предусмотренных пунктом 16 части первой статьи 299 настоящего Кодекса, суд обсуждает вопрос о вменяемости подсудимого, если данный вопрос возникал в ходе предварительного расследования или судебного разбирательства.

				2. Признав, что подсудимый во время совершения деяния находился в состоянии невменяемости или у подсудимого после совершения преступления наступило психическое расстройство, лишающее его возможности осознавать фактический характер и общественную опасность своих действий (бездействия) либо руководить ими, суд выносит постановление в порядке, установленном главой 51 настоящего Кодекса.

				 

			Статья 301. Порядок совещания судей при коллегиальном рассмотрении [УДел]

				 

				1. При постановлении приговора в совещательной комнате, если [УДел] рассматривалось судом коллегиально, председательствующий ставит на разрешение вопросы в порядке, установленном статьей 299 настоящего Кодекса. 

				2. При разрешении каждого вопроса судья не вправе воздержаться от голосования, за исключением случаев, предусмотренных частью третьей настоящей статьи. Все вопросы разрешаются большинством голосов. Председательствующий голосует последним.

				3. Судье, голосовавшему за оправдание подсудимого и оставшемуся в меньшинстве, предоставляется право воздержаться от голосования по вопросам применения уголовного закона. Если мнения судей по вопросам о квалификации преступления или мере наказания разошлись, то голос, поданный за оправдание, присоединяется к голосу, поданному за квалификацию преступления по уголовному закону, предусматривающему менее тяжкое преступление, и за назначение менее сурового наказания.

				4. Мера наказания в виде смертной казни может быть назначена виновному только по единогласному решению всех судей.

				5. Судья, оставшийся при особом мнении по постановленному приговору, вправе письменно изложить его в совещательной комнате. При изложении своего особого мнения судья не вправе указывать в нем сведения о суждениях, имевших место при обсуждении и принятии судебного решения, о позиции отдельных судей, входивших в состав суда, или иным способом раскрывать тайну совещания судей. 

				 

			Статья 302. Виды приговоров

				 

				1. Приговор суда может быть оправдательным или обвинительным.

				2. Оправдательный приговор постановляется в случаях, если:

				1) не установлено событие преступления;

				2) подсудимый не причастен к совершению преступления;

				3) в деянии подсудимого отсутствует состав преступления; 

				4) в отношении подсудимого коллегией присяжных заседателей вынесен оправдательный вердикт.

				3. Оправдание по любому из оснований, предусмотренных частью второй настоящей статьи, означает признание подсудимого невиновным и влечет за собой его реабилитацию в порядке, установленном главой 18 настоящего Кодекса.

				4. Обвинительный приговор не может быть основан на предположениях и постановляется лишь при условии, что в ходе судебного разбирательства виновность подсудимого в совершении преступления подтверждена совокупностью исследованных судом доказательств.

				5. Обвинительный приговор постановляется:

				1) с назначением наказания, подлежащего отбыванию осужденным;

				2) с назначением наказания и освобождением от его отбывания;

				3) без назначения наказания.

				6. Суд постановляет обвинительный приговор в случае, предусмотренном пунктом 2 части пятой настоящей статьи, если к моменту вынесения приговора:

				1) издан акт об амнистии, освобождающий от применения наказания, назначенного осужденному данным приговором;

				2) время нахождения подсудимого под стражей по данному [УДел] с учетом правил зачета наказания, установленных статьей 72 Уголовного кодекса РФ, поглощает наказание, назначенное подсудимому судом.

				7. Постановляя обвинительный приговор с назначением наказания, подлежащего отбыванию осужденным, суд должен точно определить вид наказания, его размер и начало исчисления срока отбывания.

				8. Если основания прекращения [УДел] и (или) уголовного преследования, указанные в пунктах 1 - 3 части первой статьи 24 и пунктах 1 и 3 части первой статьи 27 настоящего Кодекса, обнаруживаются в ходе судебного разбирательства, то суд продолжает рассмотрение [УДел] в обычном порядке до его разрешения по существу. В случаях, предусмотренных пунктами 1 и 2 части первой статьи 24 и пунктами 1 и 2 части первой статьи 27 настоящего Кодекса, суд постановляет оправдательный приговор, а в случаях, предусмотренных пунктом 3 части первой статьи 24 и пунктом 3 части первой статьи 27 настоящего Кодекса, - обвинительный приговор с освобождением осужденного от наказания. 

				 

			Статья 303. Составление приговора

				 

				1. После разрешения вопросов, указанных в статье 299 настоящего Кодекса, суд переходит к составлению приговора. Он излагается на том языке, на котором проводилось судебное разбирательство, и состоит из вводной, описательно-мотивировочной и резолютивной частей.

				2. Приговор должен быть составлен в полном объеме, при этом написан от руки или изготовлен с помощью технических средств одним из судей, участвующих в его постановлении. Приговор подписывается всеми судьями, в том числе и судьей, оставшимся при особом мнении. 

				3. Исправления в приговоре должны быть оговорены и удостоверены подписями всех судей в совещательной комнате до провозглашения приговора.

				4. Если в ходе судебного разбирательства данные о личности потерпевшего, свидетеля или иных участников уголовного судопроизводства не раскрывались, суд в приговоре ссылается на псевдонимы этих лиц (с указанием этого факта). (Дополнение частью - Федеральный закон от 28.12.2013 № 432-ФЗ)

				 

			Статья 304. Вводная часть приговора

				 

				В вводной части приговора указываются следующие сведения:

				1) о постановлении приговора именем РФ;

				2) дата и место постановления приговора;

				3) наименование суда, постановившего приговор, состав суда, данные о помощнике судьи, секретаре судебного заседания, об обвинителе, о [защитнике], потерпевшем, гражданском истце, гражданском ответчике и об их представителях; 

				4) фамилия, имя и отчество подсудимого, дата и место его рождения, место жительства, место работы, род занятий, образование, семейное положение и иные данные о личности подсудимого, имеющие значение для [УДел];

				5) пункт, часть, статья Уголовного кодекса РФ, предусматривающие ответственность за преступление, в совершении которого обвиняется подсудимый.

				 

			Статья 305. Описательно-мотивировочная часть оправдательного приговора

				 

				1. В описательно-мотивировочной части оправдательного приговора излагаются:

				1) существо предъявленного обвинения;

				2) обстоятельства [УДел], установленные судом;

				3) основания оправдания подсудимого и доказательства, их подтверждающие;

				4) мотивы, по которым суд отвергает доказательства, представленные стороной обвинения;

				5) мотивы решения в отношении гражданского иска.

				2. Не допускается включение в оправдательный приговор формулировок, ставящих под сомнение невиновность оправданного.

				 

				 

			Статья 306. Резолютивная часть оправдательного приговора

				 

				1. Резолютивная часть оправдательного приговора должна содержать:

				1) фамилию, имя и отчество подсудимого;

				2) решение о признании подсудимого невиновным и основания его оправдания;

				3) решение об отмене меры пресечения, если она была избрана;

				4) решение об отмене мер по обеспечению конфискации имущества, а также мер по обеспечению возмещения вреда, если такие меры были приняты;

				5) разъяснение порядка возмещения вреда, связанного с уголовным преследованием.

				2. При постановлении оправдательного приговора, вынесении постановления или определения о прекращении [УДел] по основаниям, предусмотренным пунктом 1 части первой статьи 24 и пунктом 1 части первой статьи 27 настоящего Кодекса, суд отказывает в удовлетворении гражданского иска. В остальных случаях суд оставляет гражданский иск без рассмотрения. Оставление судом гражданского иска без рассмотрения не препятствует последующему его предъявлению и рассмотрению в порядке гражданского судопроизводства.

				3. В случае вынесения оправдательного приговора, постановления или определения о прекращении уголовного преследования по основанию, предусмотренному пунктом 1 части первой статьи 27 настоящего Кодекса, а также в иных случаях, когда лицо, подлежащее привлечению в качестве [обвиняемого], не установлено, суд решает вопрос о направлении руководителю следственного органа или начальнику органа дознания [УДел] для производства предварительного расследования и установления лица, подлежащего привлечению в качестве [обвиняемого]. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ) 

				 

			Статья 307. Описательно-мотивировочная часть обвинительного приговора

				 

				Описательно-мотивировочная часть обвинительного приговора должна содержать:

				1) описание преступного деяния, признанного судом доказанным, с указанием места, времени, способа его совершения, формы вины, мотивов, целей и последствий преступления;

				2) доказательства, на которых основаны выводы суда в отношении подсудимого, и мотивы, по которым суд отверг другие доказательства;

				3) указание на обстоятельства, смягчающие и отягчающие наказание, а в случае признания обвинения в какой-либо части необоснованным или установления неправильной квалификации преступления - основания и мотивы изменения обвинения;

				4) мотивы решения всех вопросов, относящихся к назначению уголовного наказания, освобождению от него или его отбывания, применению иных мер воздействия;

				41) доказательства, на которых основаны выводы суда о том, что имущество, подлежащее конфискации, получено в результате совершения преступления или является доходами от этого имущества либо использовалось или предназначалось для использования в качестве орудия, оборудования или иного средства совершения преступления либо для финансирования терроризма, экстремистской деятельности (экстремизма), организованной группы, незаконного вооруженного формирования, преступного сообщества (преступной организации), деятельности, направленной против безопасности РФ; 

				5) обоснование принятых решений по другим вопросам, указанным в статье 299 настоящего Кодекса.

				 

			Статья 308. Резолютивная часть обвинительного приговора

				 

				1. В резолютивной части обвинительного приговора должны быть указаны:

				1) фамилия, имя и отчество подсудимого;

				2) решение о признании подсудимого виновным в совершении преступления;

				3) пункт, часть, статья Уголовного кодекса РФ, предусматривающие ответственность за преступление, в совершении которого подсудимый признан виновным;

				4) вид и размер наказания, назначенного подсудимому за каждое преступление, в совершении которого он признан виновным;

				5) окончательная мера наказания, подлежащая отбытию на основании статей 69 - 72 Уголовного кодекса РФ; 

				6) вид исправительного учреждения, в котором должен отбывать наказание осужденный к лишению свободы, и режим данного исправительного учреждения;

				7) длительность испытательного срока при условном осуждении и обязанности, которые возлагаются при этом на осужденного;

				8) решение о дополнительных видах наказания в соответствии со статьей 45 Уголовного кодекса РФ;

				9) решение о зачете времени предварительного содержания под стражей, если подсудимый до постановления приговора был задержан, или к нему применялись меры пресечения в виде заключения под стражу, домашнего ареста, запрета определенных действий, предусмотренного пунктом 1 части шестой статьи 1051 настоящего Кодекса, или он помещался в медицинскую организацию, оказывающую медицинскую помощь в стационарных условиях, или в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях; 

				10) решение о мере пресечения в отношении подсудимого до вступления приговора в законную силу;

				11) решение о порядке следования осужденного к месту отбывания наказания в случае назначения ему отбывания лишения свободы в колонии-поселении; 

				12) ограничения, которые устанавливаются для осужденного к наказанию в виде ограничения свободы. 

				2. Если подсудимому предъявлено обвинение по нескольким статьям уголовного закона, то в резолютивной части приговора должно быть точно указано, по каким из них подсудимый оправдан и по каким осужден.

				3. В случаях освобождения подсудимого от отбывания наказания, применения отсрочки отбывания наказания или вынесения приговора без назначения наказания об этом также указывается в резолютивной части приговора. 

				4. В случае назначения штрафа в качестве основного или дополнительного вида уголовного наказания в резолютивной части приговора указывается информация, необходимая в соответствии с правилами заполнения расчетных документов на перечисление суммы штрафа, предусмотренными законодательством РФ о национальной платежной системе. (Дополнение частью - Федеральный закон от 31.12.2017 № 500-ФЗ)

				 

			Статья 309. Иные вопросы, подлежащие решению в резолютивной части приговора

				 

				1. В резолютивной части приговора, за исключением вопросов, указанных в статьях 306 и 308 настоящего Кодекса, должны содержаться:

				1) решение по предъявленному гражданскому иску в соответствии с частью второй настоящей статьи;

				2) решение вопроса о [ВещДоказ];

				3) решение о распределении процессуальных издержек.

				2. При необходимости произвести дополнительные расчеты, связанные с гражданским иском, требующие отложения судебного разбирательства, суд может признать за гражданским истцом право на удовлетворение гражданского иска и передать вопрос о размере возмещения гражданского иска для рассмотрения в порядке гражданского судопроизводства. В этом случае арест, наложенный для обеспечения исполнения приговора в части гражданского иска на имущество лица, не являющегося подсудимым или лицом, несущим по закону материальную ответственность за действия подсудимого, прекращается. Копии материалов [УДел], необходимых для рассмотрения гражданского дела, подлежат направлению в суд, к подсудности которого оно отнесено законом. 

				3. В резолютивной части приговора должно также содержаться разъяснение о порядке и сроках его обжалования в соответствии с требованиями главы 451 настоящего Кодекса, о праве осужденного и оправданного ходатайствовать об участии в рассмотрении [УДел] судом апелляционной инстанции. 

				 

			Статья 310. Провозглашение приговора

				 

				1. После подписания приговора суд возвращается в зал судебного заседания и председательствующий оглашает вводную и резолютивную части приговора. Все присутствующие в зале судебного заседания, включая состав суда, выслушивают приговор стоя. 

				2. Если приговор изложен на языке, которым подсудимый не владеет, то переводчик переводит приговор вслух на язык, которым владеет подсудимый, синхронно с провозглашением приговора или после его провозглашения.

				3. Если подсудимый осужден к смертной казни, то председательствующий разъясняет ему право ходатайствовать о помиловании.

				4. (Часть утратила силу - Федеральный закон от 29.12.2022 № 608-ФЗ)

				5. Особое мнение судьи должно быть изготовлено не позднее 5 суток со дня провозглашения приговора. Особое мнение судьи приобщается к приговору и оглашению в зале судебного заседания не подлежит. При провозглашении приговора председательствующий объявляет о наличии особого мнения судьи и разъясняет участникам судебного разбирательства право в течение 3 суток заявить ходатайство об ознакомлении с особым мнением судьи и срок такого ознакомления. (Дополнение частью - Федеральный закон от 21.10.2013 № 272-ФЗ)

				6. Заявить ходатайство об ознакомлении с особым мнением судьи вправе осужденный, оправданный, их [защитники], законные представители, прокурор, потерпевший, его представитель, а в случае, если особое мнение судьи связано с разрешением гражданского иска, - гражданский ответчик, гражданский истец и их представители. (Дополнение частью - Федеральный закон от 21.10.2013 № 272-ФЗ)

				 

			Статья 311. Освобождение подсудимого из-под стражи

				 

				Подсудимый, находящийся под стражей, подлежит немедленному освобождению в зале суда в случаях вынесения:

				1) оправдательного приговора;

				2) обвинительного приговора без назначения наказания;

				3) обвинительного приговора с назначением наказания и с освобождением от его отбывания;

				4) обвинительного приговора с назначением наказания, не связанного с лишением свободы, или наказания в виде лишения свободы условно;

				5) обвинительного приговора с назначением наказания и с применением отсрочки его отбывания. 

				 

			Статья 312. Вручение копии приговора

				 

				В течение 5 суток со дня провозглашения приговора его копии вручаются осужденному или оправданному, его [защитнику] и обвинителю. В тот же срок копии приговора могут быть вручены потерпевшему, гражданскому истцу, гражданскому ответчику и их представителям при наличии ходатайства указанных лиц.

				 

			Статья 313. Вопросы, решаемые судом одновременно с постановлением приговора

				 

				1. При наличии у осужденного к лишению свободы несовершеннолетних детей, других иждивенцев, а также престарелых родителей, нуждающихся в постороннем уходе, суд одновременно с постановлением обвинительного приговора выносит определение или постановление о передаче указанных лиц на попечение близких родственников, родственников или других лиц либо помещении их в детские или социальные учреждения.

				2. При наличии у осужденного имущества или жилого помещения, остающихся без присмотра на время отбывания им наказания, суд разрешает вопрос о принятии мер по обеспечению сохранности указанных имущества или жилого помещения в соответствии с требованиями статьи 3131 настоящего Кодекса. 

				21. В случае осуществления в отношении осужденного государственной защиты суд выносит определение или постановление о дальнейшем применении мер безопасности либо об их отмене, если для дальнейшего применения мер безопасности отсутствуют основания, предусмотренные законодательством РФ. О вынесенном определении или постановлении уведомляется орган, осуществляющий меры безопасности, а также лицо, в отношении которого вынесено такое определение или постановление. (Дополнение частью - Федеральный закон от 28.12.2013 № 432-ФЗ) 

				3. В случае участия в [УДел] [защитника] по назначению суд одновременно с постановлением приговора выносит определение или постановление о размере вознаграждения, подлежащего выплате за оказание юридической помощи.

				4. Решения, предусмотренные частями первой - третьей настоящей статьи, могут быть приняты по ходатайству заинтересованных лиц и после провозглашения приговора. 

				5. В случае, если до окончания прений сторон потерпевший, его законный представитель или представитель в соответствии с частью пятой1 статьи 42 настоящего Кодекса заявил ходатайство о получении информации, указанной в пункте 211 части второй статьи 42 настоящего Кодекса, суд одновременно с постановлением обвинительного приговора выносит постановление, определение об уведомлении потерпевшего или его законного представителя. В постановлении, определении указываются информация, которая должна быть предоставлена потерпевшему или его законному представителю, адрес места жительства, адрес электронной почты, номера телефонов и иные сведения, представленные потерпевшим или его законным представителем для уведомления, а также разъясняется необходимость своевременного информирования потерпевшим или его законным представителем органа или учреждения, исполняющих наказание, об изменении этих сведений или отказе от дальнейшего получения информации. Копия постановления, определения вместе с копией обвинительного приговора направляется в учреждение или орган, на которые возложено исполнение наказания, и потерпевшему или его законному представителю. (Дополнение частью - Федеральный закон от 28.12.2013 № 432-ФЗ) 

				 

			Статья 3131. Меры по обеспечению сохранности имущества или жилого помещения, остающихся без присмотра на время отбывания наказания осужденным

				 

				1. По ходатайству осужденного суд выносит определение или постановление о принятии мер по обеспечению сохранности имущества или жилого помещения, остающихся без присмотра на время отбывания наказания осужденным, при наличии одновременно следующих условий:

				1) отсутствие у осужденного возможности самостоятельно обеспечить предусмотренными законодательством РФ способами сохранность указанных имущества или жилого помещения;

				2) отсутствие сведений о том, что осужденным самостоятельно приняты достаточные меры по обеспечению сохранности указанных имущества или жилого помещения;

				3) отсутствие сведений о том, что в указанном жилом помещении проживают члены семьи осужденного или иные лица, вселенные в указанное жилое помещение на законных основаниях.

				2. В определении или постановлении суда указываются конкретные меры по обеспечению сохранности указанных в части первой настоящей статьи имущества или жилого помещения, а также органы, на которые возлагается обязанность по принятию таких мер.

				3. В целях обеспечения сохранности указанного в части первой настоящей статьи жилого помещения судом с учетом конкретных обстоятельств могут приниматься следующие меры по обеспечению его сохранности:

				1) запрет федеральному органу исполнительной власти, уполномоченному Правительством РФ на осуществление государственной регистрации прав на недвижимое имущество (его территориальным органам), осуществлять государственную регистрацию перехода права, ограничения права на указанное в части первой настоящей статьи жилое помещение и его обременения без личного участия осужденного;

				2) запрет органам регистрационного учета граждан РФ по месту пребывания и по месту жительства в пределах РФ (территориальным органам федерального органа исполнительной власти в сфере внутренних дел) осуществлять регистрацию граждан в указанном в части первой настоящей статьи жилом помещении по месту пребывания и по месту жительства без личного участия осужденного;

				3) опечатывание органом внутренних дел указанного в части первой настоящей статьи жилого помещения и проверка целостности оттиска печати в установленные судом сроки по месту нахождения указанного жилого помещения;

				4) иные меры, необходимые для обеспечения сохранности указанного в части первой настоящей статьи жилого помещения.

				4. В случае, если принятие мер, определенных судом в соответствии с настоящей статьей, возлагается на органы государственной власти и (или) органы местного самоуправления в рамках исполнения данными органами полномочий, предусмотренных законодательством РФ, расходы, связанные с реализацией данными органами таких мер, осуществляются за счет средств соответствующего бюджета бюджетной системы РФ.

				5. В случае, если обязанность по принятию мер, определенных судом в соответствии с настоящей статьей, органами государственной власти и (или) органами местного самоуправления не предусмотрена законодательством РФ, расходы, связанные с реализацией данными органами таких мер, осуществляются за счет средств осужденного, в том числе посредством передачи материальных ресурсов, необходимых для реализации таких мер или компенсации затрат, связанных с исполнением определения или постановления суда о принятии таких мер.

				6. Меры по обеспечению сохранности указанных в части первой настоящей статьи имущества или жилого помещения отменяются по ходатайству осужденного путем вынесения судом определения или постановления.

				7. Об определении или о постановлении, вынесенных судом в соответствии с частью первой или шестой настоящей статьи, уведомляются органы, на которые возложена обязанность по принятию мер по обеспечению сохранности указанных в части первой настоящей статьи имущества или жилого помещения, а также осужденный, по ходатайству которого вынесены такие определение или постановление.

				8. Копии определения или постановления, вынесенных судом в соответствии с частью первой или шестой настоящей статьи, направляются в органы, на которые возложена обязанность по принятию мер по обеспечению сохранности указанных в части первой настоящей статьи имущества или жилого помещения, а также осужденному, по ходатайству которого вынесены такие определение или постановление.


				 

	РАЗДЕЛ X. ОСОБЫЙ ПОРЯДОК СУДЕБНОГО РАЗБИРАТЕЛЬСТВА
				 
		ГЛАВА 40. ОСОБЫЙ ПОРЯДОК ПРИНЯТИЯ СУДЕБНОГО РЕШЕНИЯ ПРИ СОГЛАСИИ [ОБВИНЯЕМОГО] С ПРЕДЪЯВЛЕННЫМ ЕМУ ОБВИНЕНИЕМ

				 

			Статья 314. Основания применения особого порядка принятия судебного решения

				 

				1. По [УДел] о преступлениях небольшой или средней тяжести [обвиняемый] вправе заявить о согласии с предъявленным ему обвинением и ходатайствовать о постановлении приговора без проведения судебного разбирательства в общем порядке. 

				2. В случае, предусмотренном частью первой настоящей статьи, суд вправе постановить приговор без проведения судебного разбирательства в общем порядке, если удостоверится, что:

				1) [обвиняемый] осознает характер и последствия заявленного им ходатайства;

				2) ходатайство было заявлено добровольно и после проведения консультаций с [защитником];

				3) государственный или частный обвинитель и (или) потерпевший не возражают против заявленного [обвиняемым] ходатайства. 

				3. Если суд установит, что предусмотренные частями первой и второй настоящей статьи условия, при которых [обвиняемым] было заявлено ходатайство, не соблюдены, то он принимает решение о назначении судебного разбирательства в общем порядке.

				4. (Часть утратила силу - Федеральный закон от 20.07.2020 № 224-ФЗ)

				 

			Статья 315. Порядок заявления ходатайства

				 

				1. Ходатайство о постановлении приговора без проведения судебного разбирательства в связи с согласием с предъявленным обвинением [обвиняемый] заявляет в присутствии [защитника]. Если [защитник] не приглашен самим подсудимым, его законным представителем или по их поручению другими лицами, то участие [защитника] в данном случае должен обеспечить суд.

				2. [Обвиняемый] вправе заявить ходатайство:

				1) в момент ознакомления с материалами [УДел], о чем делается соответствующая запись в протоколе ознакомления с материалами [УДел] в соответствии с частью второй статьи 218 настоящего Кодекса;

				2) на предварительном слушании, когда оно является обязательным в соответствии со статьей 229 настоящего Кодекса.

				 

			Статья 316. Порядок проведения судебного заседания, постановления приговора или прекращения [УДел]

				(Наименование в редакции Федерального закона от 20.07.2020 № 224-ФЗ)

				 

				1. Судебное заседание по ходатайству подсудимого о постановлении приговора без проведения судебного разбирательства в связи с согласием с предъявленным обвинением проводится в порядке, установленном главами 35, 36, 38 и 39 настоящего Кодекса, с учетом требований настоящей статьи.

				2. Судебное заседание проводится с обязательным участием подсудимого и его [защитника].

				3. Рассмотрение ходатайства подсудимого о постановлении приговора без проведения судебного разбирательства начинается с изложения государственным обвинителем предъявленного подсудимому обвинения, а по [УДел] частного обвинения - с изложения обвинения частным обвинителем.

				4. Судья опрашивает подсудимого, понятно ли ему обвинение, согласен ли он с обвинением и поддерживает ли свое ходатайство о постановлении приговора без проведения судебного разбирательства, заявлено ли это ходатайство добровольно и после консультации с [защитником], осознает ли он последствия постановления приговора без проведения судебного разбирательства. При участии в судебном заседании потерпевшего судья разъясняет ему порядок и последствия постановления приговора без проведения судебного разбирательства и выясняет у него отношение к ходатайству подсудимого. 

				5. Судья не проводит в общем порядке исследование и оценку доказательств, собранных по [УДел]. При этом могут быть исследованы обстоятельства, характеризующие личность подсудимого, и обстоятельства, смягчающие и отягчающие наказание.

				6. При возражении подсудимого, государственного или частного обвинителя, потерпевшего против постановления приговора без проведения судебного разбирательства либо по собственной инициативе судья выносит постановление о прекращении особого порядка судебного разбирательства и назначении рассмотрения [УДел] в общем порядке.

				7. Если судья придет к выводу, что обвинение, с которым согласился подсудимый, обоснованно, подтверждается доказательствами, собранными по [УДел], то он постановляет обвинительный приговор и назначает подсудимому наказание, которое не может превышать две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление.

				8. Описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, с обвинением в совершении которого согласился подсудимый, а также выводы суда о соблюдении условий постановления приговора без проведения судебного разбирательства. Анализ доказательств и их оценка судьей в приговоре не отражаются.

				9. После провозглашения приговора судья разъясняет сторонам право и порядок его обжалования, предусмотренные главой 451 настоящего Кодекса. 

				91. Судья может вынести постановление о прекращении [УДел] при наличии оснований, предусмотренных статьями 251, 281 и 239 настоящего Кодекса. (Дополнение частью - Федеральный закон от 20.07.2020 № 224-ФЗ)

				10. Процессуальные издержки, предусмотренные статьей 131 настоящего Кодекса, взысканию с подсудимого не подлежат.

				(Статья в редакции Федерального закона от 04.07.2003 № 92-ФЗ)

				 

			Статья 317. Пределы обжалования приговора

				 

				Приговор, постановленный в соответствии со статьей 316 настоящего Кодекса, не может быть обжалован в апелляционном порядке по основанию, предусмотренному пунктом 1 статьи 38915 настоящего Кодекса.

				(Статья в редакции Федерального закона от 29.12.2010 № 433-ФЗ)
				 
		ГЛАВА 401. ОСОБЫЙ ПОРЯДОК ПРИНЯТИЯ СУДЕБНОГО РЕШЕНИЯ ПРИ ЗАКЛЮЧЕНИИ ДОСУДЕБНОГО СОГЛАШЕНИЯ О СОТРУДНИЧЕСТВЕ

				

				 

			Статья 317.1. Порядок заявления ходатайства о заключении досудебного соглашения о сотрудничестве

				 

				1. Ходатайство о заключении досудебного соглашения о сотрудничестве подается [подозреваемым] или [обвиняемым] в письменном виде на имя прокурора. Это ходатайство подписывается также [защитником]. Если [защитник] не приглашен самим [подозреваемым] или [обвиняемым], его законным представителем или по поручению [подозреваемого] или [обвиняемого] другими лицами, то участие [защитника] обеспечивается следователем.

				2. [Подозреваемый] или [обвиняемый] вправе заявить ходатайство о заключении досудебного соглашения о сотрудничестве с момента начала уголовного преследования до объявления об окончании предварительного следствия. В этом ходатайстве [подозреваемый] или [обвиняемый] указывает, какие действия он обязуется совершить в целях содействия следствию в раскрытии и расследовании преступления, изобличении и уголовном преследовании других соучастников преступления, розыске имущества, добытого в результате преступления.

				3. Ходатайство о заключении досудебного соглашения о сотрудничестве представляется прокурору [подозреваемым] или [обвиняемым], его [защитником] через следователя. Следователь, получив указанное ходатайство, в течение трех суток с момента его поступления либо направляет его прокурору вместе с согласованным с руководителем следственного органа мотивированным постановлением о возбуждении перед прокурором ходатайства о заключении с [подозреваемым] или [обвиняемым] досудебного соглашения о сотрудничестве, либо выносит постановление об отказе в удовлетворении ходатайства о заключении досудебного соглашения о сотрудничестве.

				4. Постановление следователя об отказе в удовлетворении ходатайства о заключении досудебного соглашения о сотрудничестве может быть обжаловано [подозреваемым] или [обвиняемым], его [защитником] руководителю следственного органа.

				 

			Статья 317.2. Порядок рассмотрения ходатайства о заключении досудебного соглашения о сотрудничестве

				 

				1. Прокурор рассматривает ходатайство о заключении досудебного соглашения о сотрудничестве и постановление следователя о возбуждении перед прокурором ходатайства о заключении с [подозреваемым] или [обвиняемым] досудебного соглашения о сотрудничестве в течение трех суток с момента его поступления. По результату рассмотрения прокурор принимает одно из следующих постановлений:

				1) об удовлетворении ходатайства о заключении досудебного соглашения о сотрудничестве;

				2) об отказе в удовлетворении ходатайства о заключении досудебного соглашения о сотрудничестве.

				2. Постановление об отказе в удовлетворении ходатайства о заключении досудебного соглашения о сотрудничестве может быть обжаловано следователем, [подозреваемым] или [обвиняемым], его [защитником] вышестоящему прокурору.

				 

			Статья 317.3. Порядок составления досудебного соглашения о сотрудничестве

				 

				1. Прокурор, приняв постановление об удовлетворении ходатайства о заключении досудебного соглашения о сотрудничестве, приглашает следователя, [подозреваемого] или [обвиняемого] и его [защитника]. С их участием прокурор составляет досудебное соглашение о сотрудничестве.

				2. В досудебном соглашении о сотрудничестве должны быть указаны:

				1) дата и место его составления;

				2) должностное лицо органа прокуратуры, заключающее соглашение со стороны обвинения;

				3) фамилия, имя и отчество [подозреваемого] или [обвиняемого], заключающего соглашение со стороны защиты, дата и место его рождения;

				4) описание преступления с указанием времени, места его совершения, а также других обстоятельств, подлежащих доказыванию в соответствии с пунктами 1 - 4 части первой статьи 73 настоящего Кодекса;

				5) пункт, часть, статья Уголовного кодекса РФ, предусматривающие ответственность за данное преступление;

				6) действия, которые [подозреваемый] или [обвиняемый] обязуется совершить при выполнении им обязательств, указанных в досудебном соглашении о сотрудничестве;

				7) смягчающие обстоятельства и нормы уголовного законодательства, которые могут быть применены в отношении [подозреваемого] или [обвиняемого] при соблюдении последним условий и выполнении обязательств, указанных в досудебном соглашении о сотрудничестве.

				21. Прокурор разъясняет [подозреваемому] или [обвиняемому], заявившим ходатайство о заключении досудебного соглашения о сотрудничестве, что в случае отказа от дачи показаний в суде в отношении соучастников преступления и иных лиц, совершивших преступления, с учетом положений пункта 2 части четвертой статьи 46, пункта 3 части четвертой статьи 47 настоящего Кодекса его показания могут быть использованы в качестве доказательств по [УДел]; что на основании статьи 3178 настоящего Кодекса приговор может быть пересмотрен, если после назначения подсудимому наказания будет обнаружено, что он умышленно сообщил ложные сведения или умышленно скрыл от следствия какие-либо существенные сведения, им не соблюдены условия и не выполнены обязательства, предусмотренные досудебным соглашением о сотрудничестве; что после рассмотрения в порядке, предусмотренном статьей 3177 настоящего Кодекса, [УДел], выделенного в отношении его в отдельное производство, он может быть привлечен к участию в [УДел] в отношении соучастников преступления и иных лиц, совершивших преступления. (Дополнение частью - Федеральный закон от 03.07.2016 № 322-ФЗ)

				3. Досудебное соглашение о сотрудничестве подписывается прокурором, [подозреваемым] или [обвиняемым], его [защитником].

				 

			Статья 317.4. Проведение предварительного следствия в отношении [подозреваемого] или [обвиняемого], с которым заключено досудебное соглашение о сотрудничестве

				 

				1. Предварительное следствие по выделенному в отдельное производство в соответствии с пунктом 4 части первой статьи 154 настоящего Кодекса [УДел] в отношении [подозреваемого] или [обвиняемого], с которым заключено досудебное соглашение о сотрудничестве, проводится в порядке, установленном главами 22 - 27 и 30 настоящего Кодекса, с учетом особенностей, предусмотренных настоящей статьей.

				2. Ходатайство о заключении досудебного соглашения о сотрудничестве, постановление следователя о возбуждении перед прокурором ходатайства о заключении с [подозреваемым] или [обвиняемым] досудебного соглашения о сотрудничестве, постановление прокурора об удовлетворении ходатайства о заключении досудебного соглашения о сотрудничестве, досудебное соглашение о сотрудничестве приобщаются к [УДел].

				3. В случае возникновения угрозы безопасности [подозреваемого] или [обвиняемого], с которым заключено досудебное соглашение о сотрудничестве, его близких родственников, родственников и близких лиц следователь выносит постановление о хранении документов, указанных в части второй настоящей статьи, в опечатанном конверте.

				4. После окончания предварительного следствия [УДел] в порядке, установленном статьей 220 настоящего Кодекса, направляется прокурору для утверждения обвинительного заключения и вынесения представления о соблюдении [обвиняемым] условий и выполнении обязательств, предусмотренных заключенным с ним досудебным соглашением о сотрудничестве.

				5. В случае сообщения [подозреваемым] или [обвиняемым], с которыми заключено досудебное соглашение о сотрудничестве, лишь сведений о собственном участии в совершенном деянии или сведений, уже известных органам предварительного расследования, в случае отказа от дачи показаний, изобличающих других соучастников преступления, либо в случае выявления других данных, свидетельствующих о несоблюдении [подозреваемым] или [обвиняемым] условий и невыполнении им обязательств, предусмотренных досудебным соглашением о сотрудничестве, прокурор вправе вынести постановление об изменении или о прекращении действия такого соглашения. В случае вынесения прокурором постановления об изменении досудебного соглашения о сотрудничестве составляется новое досудебное соглашение о сотрудничестве в порядке, предусмотренном статьей 3173 настоящего Кодекса. В случае вынесения прокурором постановления о прекращении действия досудебного соглашения о сотрудничестве производство по [УДел] осуществляется в общем порядке. (Дополнение частью - Федеральный закон от 03.07.2016 № 322-ФЗ)

				 

			Статья 317.5. Представление прокурора об особом порядке проведения судебного заседания и вынесения судебного решения по [УДел] в отношении [обвиняемого], с которым заключено досудебное соглашение о сотрудничестве

				 

				1. Прокурор в порядке и сроки, которые установлены статьей 221 настоящего Кодекса, рассматривает поступившее от следователя [УДел] в отношении [обвиняемого], с которым заключено досудебное соглашение о сотрудничестве, а также материалы, подтверждающие соблюдение [обвиняемым] условий и выполнение обязательств, предусмотренных данным соглашением, и при согласии [обвиняемого] с предъявленным обвинением в случае утверждения обвинительного заключения выносит представление об особом порядке проведения судебного заседания и вынесения судебного решения по данному [УДел]. В представлении указываются: 

				1) характер и пределы содействия [обвиняемого] следствию в раскрытии и расследовании преступления, изобличении и уголовном преследовании других соучастников преступления, розыске имущества, добытого в результате преступления;

				2) значение сотрудничества с [обвиняемым] для раскрытия и расследования преступления, изобличения и уголовного преследования других соучастников преступления, розыска имущества, добытого в результате преступления;

				3) преступления или [УДел], обнаруженные или возбужденные в результате сотрудничества с [обвиняемым];

				4) степень угрозы личной безопасности, которой подвергались [обвиняемый] в результате сотрудничества со стороной обвинения, его близкие родственники, родственники и близкие лица.

				2. В представлении прокурор также удостоверяет полноту и правдивость сведений, сообщенных [обвиняемым] при выполнении им обязательств, предусмотренных заключенным с ним досудебным соглашением о сотрудничестве.

				3. Копия вынесенного прокурором представления вручается [обвиняемому] и его [защитнику], которые вправе представить свои замечания, учитываемые прокурором при наличии к тому оснований.

				4. Не позднее трех дней с момента ознакомления [обвиняемого] и его [защитника] с представлением прокурор направляет [УДел] и представление в суд.

				 

			Статья 317.6. Основания применения особого порядка проведения судебного заседания и вынесения судебного решения по [УДел] в отношении [обвиняемого], с которым заключено досудебное соглашение о сотрудничестве

				 

				1. Основанием для рассмотрения судом вопроса об особом порядке проведения судебного заседания и вынесения судебного решения по [УДел] в отношении [обвиняемого], с которым заключено досудебное соглашение о сотрудничестве, является [УДел], поступившее в суд с представлением прокурора, указанным в статье 3175 настоящего Кодекса.

				2. Особый порядок проведения судебного заседания и вынесения судебного решения по [УДел] в отношении [обвиняемого], с которым заключено досудебное соглашение о сотрудничестве, применяется, если суд удостоверится, что:

				1) государственный обвинитель подтвердил активное содействие [обвиняемого] следствию в раскрытии и расследовании преступления, изобличении и уголовном преследовании других соучастников преступления, розыске имущества, добытого в результате преступления;

				2) досудебное соглашение о сотрудничестве было заключено добровольно и при участии [защитника].

				3. Если суд установит, что предусмотренные частями первой и второй настоящей статьи условия не соблюдены, то он принимает решение о назначении судебного разбирательства в общем порядке.

				4. Положения настоящей главы не применяются, если содействие [подозреваемого] или [обвиняемого] следствию заключалось лишь в сообщении сведений о его собственном участии в преступной деятельности.

				 

			Статья 317.7. Порядок проведения судебного заседания и постановления приговора в отношении подсудимого, с которым заключено досудебное соглашение о сотрудничестве

				 

				1. Судебное заседание и постановление приговора в отношении подсудимого, с которым заключено досудебное соглашение о сотрудничестве, проводятся в порядке, установленном статьей 316 настоящего Кодекса, с учетом требований настоящей статьи.

				2. Судебное заседание проводится с обязательным участием подсудимого и его [защитника].

				3. Судебное заседание начинается с изложения государственным обвинителем предъявленного подсудимому обвинения, после чего государственный обвинитель подтверждает содействие подсудимого следствию, а также разъясняет суду, в чем именно оно выразилось.

				31. Судья опрашивает подсудимого, понятно ли ему обвинение, согласен ли он с обвинением, и предлагает подсудимому дать показания по существу предъявленного обвинения, после чего участвующие в рассмотрении дела [защитник] и государственный обвинитель вправе задать подсудимому вопросы. Подсудимый также сообщает суду, какое содействие следствию им оказано и в чем именно оно выразилось, и отвечает на вопросы участников судебного заседания. (Дополнение частью - Федеральный закон от 03.07.2016 № 322-ФЗ)

				4. При этом должны быть исследованы:

				1) характер и пределы содействия подсудимого следствию в раскрытии и расследовании преступления, изобличении и уголовном преследовании других соучастников преступления, розыске имущества, добытого в результате преступления;

				2) значение сотрудничества с подсудимым для раскрытия и расследования преступления, изобличения и уголовного преследования других соучастников преступления, розыска имущества, добытого в результате преступления;

				3) преступления или [УДел], обнаруженные или возбужденные в результате сотрудничества с подсудимым;

				4) степень угрозы личной безопасности, которой подвергались подсудимый в результате сотрудничества со стороной обвинения, его близкие родственники, родственники и близкие лица;

				5) обстоятельства, характеризующие личность подсудимого, и обстоятельства, смягчающие и отягчающие наказание.

				5. Судья, удостоверившись, что подсудимым соблюдены все условия и выполнены все обязательства, предусмотренные заключенным с ним досудебным соглашением о сотрудничестве, постановляет обвинительный приговор и с учетом положений частей второй и четвертой статьи 62 Уголовного кодекса РФ назначает подсудимому наказание. По усмотрению суда подсудимому с учетом положений статей 64, 73 и 801 Уголовного кодекса РФ могут быть назначены более мягкое наказание, чем предусмотрено за данное преступление, условное осуждение или он может быть освобожден от отбывания наказания.

				6. Описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, в совершении которого обвиняется подсудимый, а также выводы суда о соблюдении подсудимым условий и выполнении обязательств, предусмотренных заключенным с ним досудебным соглашением о сотрудничестве.

				7. После провозглашения приговора судья разъясняет сторонам право и порядок его обжалования, предусмотренные главой 451 настоящего Кодекса. 

				 

			Статья 317.8. Пересмотр приговора, вынесенного в отношении подсудимого, с которым заключено досудебное соглашение о сотрудничестве

				 

				Если после назначения подсудимому наказания в соответствии с положениями настоящей главы будет обнаружено, что он умышленно сообщил ложные сведения или умышленно скрыл от следствия какие-либо существенные сведения, то приговор подлежит пересмотру в порядке, установленном разделом XV настоящего Кодекса.

				 

			Статья 317.9. Меры безопасности, применяемые в отношении [подозреваемого] или [обвиняемого], с которым заключено досудебное соглашение о сотрудничестве

				 

				1. При необходимости обеспечить безопасность [подозреваемого] или [обвиняемого], с которым заключено досудебное соглашение о сотрудничестве, его близких родственников, родственников и близких лиц применяются меры безопасности, предусмотренные статьей 11 и пунктом 4 части второй статьи 241 настоящего Кодекса.

				2. На [подозреваемого] или [обвиняемого], с которым заключено досудебное соглашение о сотрудничестве, распространяются все меры государственной защиты потерпевших, свидетелей и иных участников уголовного судопроизводства, предусмотренные федеральным законом.

				 

	РАЗДЕЛ XI. ОСОБЕННОСТИ ПРОИЗВОДСТВА У МИРОВОГО СУДЬИ

		ГЛАВА 41. ПРОИЗВОДСТВО ПО [УДел], ПОДСУДНЫМ МИРОВОМУ СУДЬЕ

				 

			Статья 318. Возбуждение [УДел] частного обвинения

				 

				1. [УДел] о преступлениях, указанных в части второй статьи 20 настоящего Кодекса, возбуждаются в отношении конкретного лица путем подачи потерпевшим или его законным представителем заявления в суд, за исключением случаев, предусмотренных пунктом 2 части первой и частью четвертой статьи 147 настоящего Кодекса. 

				2. В случае смерти потерпевшего [УДел] возбуждается путем подачи заявления его близким родственником или в порядке, установленном частью третьей настоящей статьи.

				3. [УДел] возбуждается следователем, а также с согласия прокурора дознавателем в случаях, предусмотренных частью четвертой статьи 20 настоящего Кодекса. При этом следователь приступает к производству предварительного расследования, а дознаватель - дознания. 

				4. Вступление в [УДел] прокурора не лишает стороны права на примирение.

				5. Заявление должно содержать:

				1) наименование суда, в который оно подается;

				2) описание события преступления, места, времени, а также обстоятельств его совершения;

				3) просьбу, адресованную суду, о принятии [УДел] к производству;

				31) данные о потерпевшем, а также о документах, удостоверяющих его личность; 

				4) данные о лице, привлекаемом к уголовной ответственности;

				5) список свидетелей, которых необходимо вызвать в суд;

				6) подпись лица, его подавшего.

				6. Заявление подается в суд с копиями по числу лиц, в отношении которых возбуждается [УДел] частного обвинения. Заявитель предупреждается об уголовной ответственности за заведомо ложный донос в соответствии со статьей 306 Уголовного кодекса РФ, о чем в заявлении делается отметка, которая удостоверяется подписью заявителя. Одновременно мировой судья разъясняет заявителю его право на примирение с лицом, в отношении которого подано заявление. 

				7. С момента принятия судом заявления к своему производству, о чем выносится постановление, лицо, его подавшее, является частным обвинителем. Ему должны быть разъяснены права, предусмотренные статьями 42 и 43 настоящего Кодекса, о чем составляется протокол, подписываемый судьей и лицом, подавшим заявление. 

				8. Если после принятия заявления к производству будет установлено, что потерпевший в силу зависимого или беспомощного состояния либо по иным причинам не может защищать свои права и законные интересы, то мировой судья вправе признать обязательным участие в деле законного представителя потерпевшего и прокурора. (Дополнение частью - Федеральный закон от 12.04.2007 № 47-ФЗ)

				 

			Статья 319. Полномочия мирового судьи по [УДел] частного обвинения

				 

				1. В случаях, если поданное заявление не отвечает требованиям частей пятой и шестой статьи 318 настоящего Кодекса, мировой судья выносит постановление о возвращении заявления лицу, его подавшему, в котором предлагает ему привести заявление в соответствие с указанными требованиями и устанавливает для этого срок. В случае неисполнения данного указания мировой судья отказывает в принятии заявления к своему производству и уведомляет об этом лицо, его подавшее.

				11. В случае, если поданное заявление не отвечает требованиям пункта 4 части пятой статьи 318 настоящего Кодекса, мировой судья отказывает в принятии заявления к своему производству и направляет указанное заявление руководителю следственного органа или начальнику органа дознания для решения вопроса о возбуждении [УДел] в соответствии с частью четвертой статьи 20 настоящего Кодекса, о чем уведомляет лицо, подавшее заявление. (Дополнение частью - Федеральный закон от 12.04.2007 № 47-ФЗ) 

				12. Если заявление подано в отношении лица, указанного в пункте 2 части первой статьи 147 настоящего Кодекса, то мировой судья отказывает в принятии заявления к своему производству и направляет указанное заявление руководителю следственного органа для решения вопроса о возбуждении [УДел] в порядке, установленном статьей 448 настоящего Кодекса, о чем уведомляет лицо, подавшее заявление. (Дополнение частью - Федеральный закон от 12.04.2007 № 47-ФЗ) 

				2. По ходатайству сторон мировой судья вправе оказать им содействие в собирании таких доказательств, которые не могут быть получены сторонами самостоятельно.

				3. При наличии оснований для назначения судебного заседания мировой судья в течение 7 суток со дня поступления заявления в суд вызывает лицо, в отношении которого подано заявление, знакомит его с материалами [УДел], вручает копию поданного заявления, разъясняет права подсудимого в судебном заседании, предусмотренные статьей 47 настоящего Кодекса, и выясняет, кого, по мнению данного лица, необходимо вызвать в суд в качестве свидетелей защиты, о чем у него берется подписка.

				4. В случае неявки в суд лица, в отношении которого подано заявление, копия заявления с разъяснением прав подсудимого, а также условий и порядка примирения сторон направляется подсудимому.

				41. Если после принятия заявления к производству будет установлено, что лицо, в отношении которого подано заявление, относится к категории лиц, указанных в статье 447 настоящего Кодекса, то мировой судья выносит постановление об отмене постановления о принятии заявления потерпевшего или его законного представителя к своему производству и направляет материалы руководителю следственного органа для решения вопроса о возбуждении [УДел] в порядке, установленном статьей 448 настоящего Кодекса, о чем уведомляет потерпевшего или его законного представителя. (Дополнение частью - Федеральный закон от 12.04.2007 № 47-ФЗ) 

				5. Мировой судья разъясняет сторонам возможность примирения. В случае поступления от них заявлений о примирении производство по [УДел] по постановлению мирового судьи прекращается в соответствии с частью второй статьи 20 настоящего Кодекса, за исключением производства по [УДел], возбуждаемым следователем, а также с согласия прокурора дознавателем в соответствии с частью четвертой статьи 147 настоящего Кодекса, которые могут быть прекращены в связи с примирением сторон в порядке, установленном статьей 25 настоящего Кодекса. 

				6. Если примирение между сторонами не достигнуто, то мировой судья после выполнения требований частей третьей и четвертой настоящей статьи назначает рассмотрение [УДел] в судебном заседании в соответствии с правилами, предусмотренными главой 33 настоящего Кодекса.

				 

			Статья 320. Полномочия мирового судьи по [УДел] с обвинительным актом

				 

				По [УДел] с обвинительным актом, поступившему в суд, мировой судья проводит подготовительные действия и принимает решения в порядке, установленном главой 33 настоящего Кодекса.

				 

			Статья 321. Рассмотрение [УДел] в судебном заседании

				 

				1. Мировой судья рассматривает [УДел] в общем порядке с изъятиями, предусмотренными настоящей статьей.

				2. Судебное разбирательство должно быть начато не ранее 3 и не позднее 14 суток со дня поступления в суд заявления или [УДел].

				3. Рассмотрение заявления по [УДел] частного обвинения может быть соединено в одно производство с рассмотрением встречного заявления. Соединение заявлений допускается на основании постановления мирового судьи до начала судебного следствия. При соединении заявлений в одно производство лица, подавшие их, участвуют в уголовном судопроизводстве одновременно в качестве частного обвинителя и подсудимого. Для подготовки к защите в связи с поступлением встречного заявления и соединением производств по ходатайству лица, в отношении которого подано встречное заявление, [УДел] может быть отложено на срок не более 3 суток. Допрос этих лиц об обстоятельствах, изложенных ими в своих заявлениях, проводится по правилам допроса потерпевшего, а об обстоятельствах, изложенных во встречных жалобах, - по правилам допроса подсудимого.

				4. Обвинение в судебном заседании поддерживают:

				1) государственный обвинитель - в случаях, предусмотренных частью четвертой статьи 20 и частью третьей статьи 318 настоящего Кодекса;

				2) частный обвинитель - по [УДел] частного обвинения.

				5. Судебное следствие по [УДел] частного обвинения начинается с изложения заявления частным обвинителем или его представителем. При одновременном рассмотрении по [УДел] частного обвинения встречного заявления его доводы излагаются в том же порядке после изложения доводов основного заявления. Обвинитель вправе представлять доказательства, участвовать в их исследовании, излагать суду свое мнение по существу обвинения, о применении уголовного закона и назначении подсудимому наказания, а также по другим вопросам, возникающим в ходе судебного разбирательства. Обвинитель может изменить обвинение, если этим не ухудшается положение подсудимого и не нарушается его право на защиту, а также вправе отказаться от обвинения.

				6. Если в ходе судебного разбирательства в действиях лица, в отношении которого подано заявление, будут установлены признаки преступления, не предусмотренного частью второй статьи 20 настоящего Кодекса, то мировой судья выносит постановление о прекращении уголовного преследования по делу и направлении материалов руководителю следственного органа или начальнику органа дознания для решения вопроса о возбуждении [УДел] в порядке публичного или частно-публичного обвинения, о чем уведомляет потерпевшего или его законного представителя. (Дополнение частью - Федеральный закон от 12.04.2007 № 47-ФЗ) 

				 

			Статья 322. Приговор мирового судьи

				 

				Приговор выносится мировым судьей в порядке, установленном главой 39 настоящего Кодекса.

				 

			Статья 323. Обжалование приговора и постановления мирового судьи

				 

				1. Приговор мирового судьи может быть обжалован сторонами в течение 15 суток со дня его провозглашения в порядке, установленном статьями 3891 и 3893 настоящего Кодекса. 

				2. В тот же срок со дня вынесения могут быть обжалованы постановление мирового судьи о прекращении [УДел] и иные его постановления.

				3. Жалоба или представление прокурора подаются мировому судье и направляются им вместе с материалами [УДел] в районный суд для рассмотрения в апелляционном порядке.
				 
	РАЗДЕЛ XII. ОСОБЕННОСТИ ПРОИЗВОДСТВА В СУДЕ С УЧАСТИЕМ ПРИСЯЖНЫХ ЗАСЕДАТЕЛЕЙ
				 
		ГЛАВА 42. ПРОИЗВОДСТВО ПО [УДел], РАССМАТРИВАЕМЫМ СУДОМ С УЧАСТИЕМ ПРИСЯЖНЫХ ЗАСЕДАТЕЛЕЙ

				 

			Статья 324. Порядок производства в суде с участием присяжных заседателей

				 

				Производство в суде с участием присяжных заседателей ведется в общем порядке с учетом особенностей, предусмотренных настоящей главой.

				 

			Статья 325. Особенности проведения предварительного слушания

				 

				1. Предварительное слушание в суде с участием присяжных заседателей проводится в порядке, установленном главой 34 настоящего Кодекса, с учетом требований настоящей статьи.

				2. [УДел], в котором участвуют несколько подсудимых, рассматривается судом с участием присяжных заседателей в отношении всех подсудимых, если хотя бы один из них заявляет ходатайство о рассмотрении [УДел] судом в данном составе при отсутствии возражений со стороны остальных подсудимых. Если один или несколько подсудимых отказываются от суда с участием присяжных заседателей, суд решает вопрос о выделении [УДел] в отношении этих подсудимых в отдельное производство. При этом судом должно быть установлено, что выделение [УДел] в отдельное производство не будет препятствовать всесторонности и объективности разрешения [УДел], выделенного в отдельное производство, и [УДел], рассматриваемого судом с участием присяжных заседателей. При невозможности выделения [УДел] в отдельное производство [УДел] в целом рассматривается судом с участием присяжных заседателей. 

				3. Если подсудимый не заявил ходатайство о рассмотрении его [УДел] судом с участием присяжных заседателей, то данное [УДел] рассматривается другим составом суда в порядке, установленном статьей 30 настоящего Кодекса.

				4. В постановлении о назначении [УДел] к слушанию судом с участием присяжных заседателей должно быть определено количество кандидатов в присяжные заседатели, которые подлежат вызову в судебное заседание и которых должно быть не менее четырнадцати в верховном суде республики, краевом или областном суде, суде города федерального значения, суде автономной области, суде автономного округа, окружном (флотском) военном суде и не менее двенадцати в районном суде, гарнизонном военном суде, а также указано, открытым, закрытым или частично закрытым будет судебное заседание. В последнем случае суд должен определить, в какой части будет закрыто судебное заседание. 

				5. Постановление судьи о рассмотрении [УДел] с участием присяжных заседателей является окончательным. Последующий отказ подсудимого от рассмотрения [УДел] судом с участием присяжных заседателей не принимается.

				6. Копии постановления вручаются сторонам по их просьбе.

				 

			Статья 326. Составление предварительного списка присяжных заседателей

				 

				1. После назначения судебного заседания по распоряжению председательствующего секретарь судебного заседания или помощник судьи производит отбор кандидатов в присяжные заседатели из находящихся в суде общего и запасного списков путем случайной выборки. 

				2. Секретарь судебного заседания или помощник судьи проводит проверку наличия предусмотренных федеральным законом обстоятельств, препятствующих участию лица в качестве присяжного заседателя в рассмотрении [УДел]. 

				3. Одно и то же лицо не может участвовать в течение года в судебных заседаниях в качестве присяжного заседателя более одного раза.

				4. По завершении отбора кандидатов в присяжные заседатели для участия в рассмотрении [УДел] составляется предварительный список с указанием их фамилий, имен, отчеств и домашних адресов, который подписывается секретарем судебного заседания или помощником судьи, составившим данный список. В предварительный список кандидатов в присяжные заседатели не включаются лица, которые в силу установленных федеральным законом обстоятельств не могут участвовать в рассмотрении [УДел] в качестве присяжных заседателей. 

				5. Фамилии кандидатов в присяжные заседатели вносятся в список в том порядке, в каком проходила случайная выборка.

				6. Включенным в предварительный список кандидатам в присяжные заседатели не позднее чем за 7 суток до начала судебного разбирательства вручаются извещения с указанием даты и времени прибытия в суд.

				7. От исполнения обязанностей присяжных заседателей по их устному или письменному заявлению председательствующим судьей могут быть освобождены лица старше 60 лет; женщины, имеющие ребенка в возрасте до трех лет; лица, которые в силу религиозных убеждений считают для себя невозможным участие в осуществлении правосудия; лица, отвлечение которых от исполнения служебных обязанностей может нанести существенный вред общественным или государственным интересам; иные лица, имеющие уважительные причины для неучастия в судебном заседании. (Дополнение частью - Федеральный закон от 02.12.2004 № 154-ФЗ)

				 

			Статья 327. Подготовительная часть судебного заседания

				 

				1. Подготовительная часть судебного заседания с участием присяжных заседателей проводится в порядке, установленном главой 36 настоящего Кодекса, с учетом требований настоящей статьи.

				2. После доклада о явке сторон и других участников уголовного судопроизводства секретарь судебного заседания или помощник судьи докладывает о явке кандидатов в присяжные заседатели.

				3. Если в судебное заседание верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда явилось менее четырнадцати кандидатов в присяжные заседатели, а в судебное заседание районного суда, гарнизонного военного суда - менее двенадцати кандидатов в присяжные заседатели, председательствующий дает распоряжение о дополнительном вызове в суд кандидатов в присяжные заседатели. 

				4. Списки кандидатов в присяжные заседатели, явившихся в судебное заседание, без указания их домашнего адреса вручаются сторонам.

				5. Разъясняя права сторонам, председательствующий помимо прав, предусмотренных соответствующими статьями части первой настоящего Кодекса, должен разъяснить им:

				1) право заявить мотивированный отвод присяжному заседателю;

				2) право подсудимого или его [защитника], государственного обвинителя на немотивированный отвод присяжного заседателя, который может быть заявлен каждым из участников; 

				3) иные права, предусмотренные настоящей главой, а также юридические последствия неиспользования таких прав.

				 

			Статья 328. Формирование коллегии присяжных заседателей

				 

				1. После выполнения председательствующим требований статьи 327 явившиеся кандидаты в присяжные заседатели приглашаются в зал судебного заседания.

				2. Председательствующий произносит перед кандидатами в присяжные заседатели краткое вступительное слово, в котором он:

				1) представляется им;

				2) представляет стороны;

				3) сообщает, какое [УДел] подлежит рассмотрению;

				4) сообщает, какова предполагаемая продолжительность судебного разбирательства;

				5) разъясняет задачи, стоящие перед присяжными заседателями, и условия их участия в рассмотрении данного [УДел], предусмотренные настоящим Кодексом.

				3. Председательствующий разъясняет кандидатам в присяжные заседатели их обязанность правдиво отвечать на задаваемые им вопросы, а также представить необходимую информацию о себе и об отношениях с другими участниками уголовного судопроизводства. После этого председательствующий опрашивает кандидатов в присяжные заседатели о наличии обстоятельств, препятствующих их участию в качестве присяжных заседателей в рассмотрении [УДел].

				4. Каждый из кандидатов в присяжные заседатели, явившихся в судебное заседание, вправе указать на причины, препятствующие исполнению им обязанностей присяжного заседателя, а также заявить самоотвод.

				5. По ходатайствам кандидатов в присяжные заседатели о невозможности участия в судебном разбирательстве заслушивается мнение сторон, после чего судья принимает решение.

				6. Кандидаты в присяжные заседатели, ходатайства которых об освобождении от участия в рассмотрении [УДел] удовлетворены, исключаются из предварительного списка и удаляются из зала судебного заседания.

				7. После удовлетворения самоотводов кандидатов в присяжные заседатели председательствующий предлагает сторонам воспользоваться своим правом на мотивированный отвод.

				8. Председательствующий предоставляет сторонам возможность задать каждому из оставшихся кандидатов в присяжные заседатели вопросы, которые связаны с выяснением обстоятельств, препятствующих участию лица в качестве присяжного заседателя в рассмотрении [УДел]. Задавать иные вопросы не допускается, они подлежат отклонению председательствующим. Первой проводит опрос кандидатов в присяжные заседатели сторона защиты. Если сторону представляют несколько участников, очередность их участия в опросе, производимом стороной, устанавливается по договоренности между ними. 

				9. После завершения опроса кандидатов в присяжные заседатели происходит обсуждение каждого кандидата в последовательности, определенной списком кандидатов. Председательствующий опрашивает стороны, имеются ли у них отводы в связи с обстоятельствами, препятствующими участию лица в качестве присяжного заседателя в рассмотрении [УДел].

				10. Стороны передают председательствующему мотивированные письменные ходатайства об отводах, не оглашая их. Эти ходатайства разрешаются судьей без удаления в совещательную комнату. Отведенные кандидаты в присяжные заседатели исключаются из предварительного списка.

				11. Председательствующий доводит свое решение по мотивированным отводам до сведения сторон. Он также может довести свое решение до сведения кандидатов в присяжные заседатели.

				12. Если в результате удовлетворения заявленных самоотводов и мотивированных отводов осталось менее двенадцати кандидатов в присяжные заседатели верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда и менее десяти кандидатов в присяжные заседатели районного суда, гарнизонного военного суда, председательствующий принимает меры, предусмотренные частью третьей статьи 327 настоящего Кодекса. Если количество оставшихся кандидатов в присяжные заседатели составляет двенадцать и более в верховном суде республики, краевом или областном суде, суде города федерального значения, суде автономной области, суде автономного округа, окружном (флотском) военном суде и десять и более в районном суде, гарнизонном военном суде, председательствующий предлагает сторонам заявить немотивированные отводы. 

				13. Немотивированные отводы присяжных заседателей заявляются лицами, указанными в пункте 2 части пятой статьи 327 настоящего Кодекса, путем вычеркивания ими из полученного предварительного списка фамилии отводимого кандидата в присяжные заседатели, после чего эти списки передаются председательствующему без оглашения фамилий отводимых присяжных заседателей. Эти списки, а также мотивированные ходатайства об отводе присяжных заседателей приобщаются к материалам [УДел]. 

				14. Немотивированный отвод первым заявляет государственный обвинитель, который согласовывает свою позицию по отводам с другими участниками уголовного судопроизводства со стороны обвинения.

				15. Если в [УДел] участвуют несколько подсудимых, то немотивированный отвод производится по их взаимному согласию, а в случае недостижения согласия - путем разделения между ними количества отводимых присяжных заседателей поровну, если это возможно. Если такое разделение невозможно, то подсудимые реализуют свое право на немотивированный отвод по большинству голосов или по жребию.

				16. Если позволяет количество неотведенных присяжных заседателей, председательствующий может предоставить каждой из сторон право на один дополнительный немотивированный отвод. 

				17. После решения всех вопросов о самоотводах и об отводах кандидатов в присяжные заседатели секретарь судебного заседания или помощник судьи по указанию председательствующего составляет список оставшихся кандидатов в присяжные заседатели в той последовательности, в которой они были включены в первоначальный список.

				18. Если количество неотведенных кандидатов в присяжные заседатели превышает десять в верховном суде республики, краевом или областном суде, суде города федерального значения, суде автономной области, суде автономного округа, окружном (флотском) военном суде и восемь в районном суде, гарнизонном военном суде, в протокол судебного заседания по указанию председательствующего включаются соответственно десять и восемь первых по списку кандидатов. С учетом характера и сложности [УДел] по решению председательствующего может быть избрано большее количество запасных присяжных заседателей, которые также включаются в протокол судебного заседания. 

				19. После этого председательствующий объявляет результаты отбора, не указывая оснований исключения из списка тех или иных кандидатов в присяжные заседатели, благодарит остальных кандидатов в присяжные заседатели.

				20. Если оставшихся кандидатов в присяжные заседатели окажется меньше десяти в верховном суде республики, краевом или областном суде, суде города федерального значения, суде автономной области, суде автономного округа, окружном (флотском) военном суде и меньше восьми в районном суде, гарнизонном военном суде, необходимое количество лиц вызывается в суд дополнительно по запасному списку. В отношении вновь вызванных в суд кандидатов в присяжные заседатели вопросы об их освобождении от участия в рассмотрении [УДел] и отводах решаются в порядке, установленном настоящей статьей. 

				21. Председательствующий оглашает фамилии, имена и отчества присяжных заседателей, занесенные в протокол судебного заседания. При этом первые по списку восемь присяжных заседателей верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда и первые по списку шесть присяжных заседателей районного суда, гарнизонного военного суда образуют коллегию присяжных заседателей по соответствующему [УДел], а последние по списку два присяжных заседателя соответствующего суда участвуют в рассмотрении [УДел] в качестве запасных присяжных заседателей. 

				22. По завершении формирования коллегии присяжных заседателей председательствующий предлагает восьми присяжным заседателям верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда либо шести присяжным заседателям районного суда, гарнизонного военного суда занять отведенное им место на скамье присяжных заседателей, которая должна быть отделена от присутствующих в зале судебного заседания и расположена, как правило, напротив скамьи подсудимых. Запасные присяжные заседатели занимают на скамье присяжных заседателей места, специально отведенные для них председательствующим. 

				23. Формирование коллегии присяжных заседателей производится в закрытом судебном заседании.

				24. Если в материалах [УДел] содержатся сведения, составляющие государственную или иную охраняемую федеральным законом тайну, то у присяжных заседателей отбирается подписка о ее неразглашении. Присяжный заседатель, отказавшийся дать такую подписку, отводится председательствующим и заменяется запасным присяжным заседателем.

				 

			Статья 329. Замена присяжного заседателя запасным

				 

				1. Если в ходе судебного разбирательства, но до удаления присяжных заседателей в совещательную комнату для вынесения вердикта выяснится, что кто-либо из присяжных заседателей не может продолжать участвовать в судебном заседании или отстраняется судьей от участия в судебном заседании, то он заменяется запасным присяжным заседателем в последовательности, указанной в списке при формировании коллегии присяжных заседателей по [УДел].

				2. Если в ходе судебного разбирательства выбывает старшина присяжных заседателей, то его замена производится путем повторных выборов в порядке, установленном статьей 331 настоящего Кодекса.

				3. Если количество выбывших присяжных заседателей превышает количество запасных, то состоявшееся судебное разбирательство признается недействительным. В этом случае в соответствии со статьей 328 настоящего Кодекса председательствующий приступает к отбору присяжных заседателей, в котором могут принимать участие и присяжные заседатели, освободившиеся в связи с роспуском коллегии.

				4. Если невозможность участия в судебном заседании кого-либо из присяжных заседателей выявится во время вынесения вердикта, то присяжные заседатели должны выйти в зал судебного заседания, произвести доукомплектование коллегии из числа запасных присяжных заседателей и удалиться для дальнейшего обсуждения вердикта.

				 

			Статья 330. Роспуск коллегии присяжных заседателей ввиду тенденциозности ее состава

				 

				1. До приведения присяжных заседателей к присяге стороны вправе заявить, что вследствие особенностей рассматриваемого [УДел] образованная коллегия присяжных заседателей в целом может оказаться неспособной вынести объективный вердикт.

				2. Выслушав мнение сторон, председательствующий разрешает данное заявление в совещательной комнате и выносит постановление.

				3. Если заявление будет признано обоснованным, то председательствующий распускает коллегию присяжных заседателей и возобновляет подготовку к рассмотрению [УДел] судом с участием присяжных заседателей в соответствии со статьей 324 настоящего Кодекса.

				 

			Статья 331. Старшина присяжных заседателей

				 

				1. Присяжные заседатели, входящие в состав коллегии, в совещательной комнате открытым голосованием избирают большинством голосов старшину, который о своем избрании сообщает председательствующему.

				2. Старшина присяжных заседателей руководит ходом совещания присяжных заседателей, по их поручению обращается к председательствующему с вопросами и просьбами, оглашает поставленные судом вопросы, записывает ответы на них, подводит итоги голосования, оформляет вердикт и по указанию председательствующего провозглашает его в судебном заседании.

				 

			Статья 332. Принятие присяжными заседателями присяги

				 

				1. После избрания старшины присяжных заседателей председательствующий обращается к присяжным заседателям с предложением принять присягу и зачитывает следующий ее текст: "Приступая к исполнению ответственных обязанностей присяжного заседателя, торжественно клянусь исполнять их честно и беспристрастно, принимать во внимание все рассмотренные в суде доказательства, как уличающие подсудимого, так и оправдывающие его, разрешать [УДел] по своему внутреннему убеждению и совести, не оправдывая виновного и не осуждая невиновного, как подобает свободному гражданину и справедливому человеку".

				2. Огласив текст присяги, председательствующий называет последовательно по списку фамилии присяжных заседателей, каждый из которых на обращение к нему председательствующего отвечает: "Я клянусь".

				3. Присягу принимают также запасные присяжные заседатели.

				4. О принятии присяги делается отметка в протоколе судебного заседания.

				5. Все присутствующие в зале суда выслушивают текст присяги и ее принятие стоя.

				6. После принятия присяги председательствующий разъясняет присяжным заседателям их права и обязанности.

				 

			Статья 333. Права присяжных заседателей

				 

				1. Присяжные заседатели, в том числе и запасные, вправе:

				1) участвовать в исследовании всех обстоятельств [УДел], задавать через председательствующего вопросы допрашиваемым лицам, участвовать в осмотре [ВещДоказ], документов и производстве иных следственных действий;

				2) просить председательствующего разъяснить нормы закона, относящиеся к [УДел], содержание оглашенных в суде документов и другие неясные для них вопросы и понятия;

				3) вести собственные записи и пользоваться ими при подготовке в совещательной комнате ответов на поставленные перед присяжными заседателями вопросы.

				2. Присяжные заседатели не вправе:

				1) отлучаться из зала судебного заседания во время слушания [УДел];

				2) высказывать свое мнение по рассматриваемому [УДел] до обсуждения вопросов при вынесении вердикта;

				3) общаться с лицами, не входящими в состав суда, по поводу обстоятельств рассматриваемого [УДел];

				4) собирать сведения по [УДел] вне судебного заседания;

				5) нарушать тайну совещания и голосования присяжных заседателей по поставленным перед ними вопросам.

				3. За неявку в суд без уважительной причины присяжный заседатель может быть подвергнут денежному взысканию в порядке, установленном статьей 118 настоящего Кодекса.

				4. Председательствующий предупреждает присяжных заседателей о том, что в случае нарушения требований, предусмотренных частью второй настоящей статьи, присяжный заседатель может быть отстранен от дальнейшего участия в рассмотрении [УДел] по инициативе судьи или по ходатайству сторон. В этом случае отстраненный присяжный заседатель заменяется запасным.

				 

			Статья 334. Полномочия судьи и присяжных заседателей

				 

				1. В ходе судебного разбирательства [УДел] присяжные заседатели разрешают только те вопросы, которые предусмотрены пунктами 1, 2 и 4 части первой статьи 299 настоящего Кодекса и сформулированы в вопросном листе. В случае признания подсудимого виновным присяжные заседатели также указывают в соответствии со статьей 339 настоящего Кодекса, заслуживает ли подсудимый снисхождения.

				2. Вопросы, не указанные в части первой настоящей статьи, разрешаются без участия присяжных заседателей председательствующим единолично.

				 

			Статья 335. Особенности судебного следствия в суде с участием присяжных заседателей

				 

				1. Судебное следствие в суде с участием присяжных заседателей начинается со вступительных заявлений государственного обвинителя и [защитника].

				2. Во вступительном заявлении государственный обвинитель излагает существо предъявленного обвинения и предлагает порядок исследования представленных им доказательств.

				3. [Защитник] высказывает согласованную с подсудимым позицию по предъявленному обвинению и мнение о порядке исследования представленных им доказательств.

				4. Присяжные заседатели через председательствующего вправе после допроса сторонами подсудимого, потерпевшего, свидетелей, эксперта задать им вопросы. Вопросы излагаются присяжными заседателями в письменном виде и подаются председательствующему через старшину. Эти вопросы формулируются председательствующим и могут быть им отведены как не относящиеся к предъявленному обвинению.

				5. Судья по собственной инициативе, а также по ходатайству сторон исключает из [УДел] доказательства, недопустимость которых выявилась в ходе судебного разбирательства.

				6. Если в ходе судебного разбирательства возникает вопрос о недопустимости доказательств, то он рассматривается в отсутствие присяжных заседателей. Выслушав мнение сторон, судья принимает решение об исключении доказательства, признанного им недопустимым.

				7. В ходе судебного следствия в присутствии присяжных заседателей подлежат исследованию только те фактические обстоятельства [УДел], доказанность которых устанавливается присяжными заседателями в соответствии с их полномочиями, предусмотренными статьей 334 настоящего Кодекса.

				8. Данные о личности подсудимого исследуются с участием присяжных заседателей лишь в той мере, в какой они необходимы для установления отдельных признаков состава преступления, в совершении которого он обвиняется. Запрещается исследовать факты прежней судимости, признания подсудимого хроническим алкоголиком или наркоманом, а также иные данные, способные вызвать предубеждение присяжных в отношении подсудимого.

				 

			Статья 336. Прения сторон

				 

				1. После окончания судебного следствия суд переходит к выслушиванию прений сторон, которые проводятся в соответствии со статьей 292 настоящего Кодекса.

				2. Прения сторон проводятся лишь в пределах вопросов, подлежащих разрешению присяжными заседателями. Стороны не вправе касаться обстоятельств, которые рассматриваются после вынесения вердикта без участия присяжных заседателей. Если участник прений сторон упоминает о таких обстоятельствах, то председательствующий останавливает его и разъясняет присяжным заседателям, что указанные обстоятельства не должны быть приняты ими во внимание при вынесении вердикта.

				3. Стороны не вправе ссылаться в обоснование своей позиции на доказательства, которые в установленном порядке признаны недопустимыми или не исследовались в судебном заседании. Судья прерывает такие выступления и разъясняет присяжным заседателям, что они не должны учитывать данные обстоятельства при вынесении вердикта.

				 

			Статья 337. Реплики сторон и последнее слово подсудимого

				 

				1. После окончания прений сторон все их участники имеют право на реплику. Право последней реплики принадлежит [защитнику] и подсудимому.

				2. Подсудимому предоставляется последнее слово в соответствии со статьей 293 настоящего Кодекса.

				 

			Статья 338. Постановка вопросов, подлежащих разрешению присяжными заседателями

				 

				1. Судья с учетом результатов судебного следствия, прений сторон формулирует в письменном виде вопросы, подлежащие разрешению присяжными заседателями, зачитывает их и передает сторонам.

				2. Стороны вправе высказать свои замечания по содержанию и формулировке вопросов и внести предложения о постановке новых вопросов. При этом судья не вправе отказать подсудимому или его [защитнику] в постановке вопросов о наличии по [УДел] фактических обстоятельств, исключающих ответственность подсудимого за содеянное или влекущих за собой его ответственность за менее тяжкое преступление.

				3. На время обсуждения и формулирования вопросов присяжные заседатели удаляются из зала судебного заседания.

				4. С учетом замечаний и предложений сторон судья в совещательной комнате окончательно формулирует вопросы, подлежащие разрешению присяжными заседателями, и вносит их в вопросный лист, который подписывается им.

				5. Вопросный лист оглашается в присутствии присяжных заседателей и передается старшине присяжных. Перед удалением в совещательную комнату присяжные заседатели вправе получить от председательствующего разъяснения по возникшим у них неясностям в связи с поставленными вопросами, не касаясь при этом существа возможных ответов на эти вопросы.

				 

			Статья 339. Содержание вопросов присяжным заседателям

				 

				1. По каждому из деяний, в совершении которых обвиняется подсудимый, ставятся три основных вопроса:

				1) доказано ли, что деяние имело место;

				2) доказано ли, что это деяние совершил подсудимый;

				3) виновен ли подсудимый в совершении этого деяния.

				2. В вопросном листе возможна также постановка одного основного вопроса о виновности подсудимого, являющегося соединением вопросов, указанных в части первой настоящей статьи.

				3. После основного вопроса о виновности подсудимого могут ставиться частные вопросы о таких обстоятельствах, которые влияют на степень виновности либо изменяют ее характер, влекут за собой освобождение подсудимого от ответственности. В необходимых случаях отдельно ставятся также вопросы о степени осуществления преступного намерения, причинах, в силу которых деяние не было доведено до конца, степени и характере соучастия каждого из подсудимых в совершении преступления. Допустимы вопросы, позволяющие установить виновность подсудимого в совершении менее тяжкого преступления, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. 

				4. В случае признания подсудимого виновным ставится вопрос о том, заслуживает ли он снисхождения.

				5. Не могут ставиться отдельно либо в составе других вопросы, требующие от присяжных заседателей юридической квалификации статуса подсудимого (о его судимости), а также другие вопросы, требующие собственно юридической оценки при вынесении присяжными заседателями своего вердикта. 

				6. Формулировки вопросов не должны допускать при каком-либо ответе на них признание подсудимого виновным в совершении деяния, по которому государственный обвинитель не предъявлял ему обвинение либо не поддерживает обвинение к моменту постановки вопросов.

				7. Вопросы, подлежащие разрешению присяжными заседателями, ставятся в отношении каждого подсудимого отдельно.

				8. Вопросы ставятся в понятных присяжным заседателям формулировках.

				 

			Статья 340. Напутственное слово председательствующего

				 

				1. Перед удалением коллегии присяжных заседателей в совещательную комнату для вынесения вердикта председательствующий обращается к присяжным заседателям с напутственным словом.

				2. При произнесении напутственного слова председательствующему запрещается в какой-либо форме выражать свое мнение по вопросам, поставленным перед коллегией присяжных заседателей.

				3. В напутственном слове председательствующий:

				1) приводит содержание обвинения;

				2) сообщает содержание уголовного закона, предусматривающего ответственность за совершение деяния, в котором обвиняется подсудимый;

				3) напоминает об исследованных в суде доказательствах, как уличающих подсудимого, так и оправдывающих его, не выражая при этом своего отношения к этим доказательствам и не делая выводов из них;

				4) излагает позиции государственного обвинителя и защиты;

				5) разъясняет присяжным основные правила оценки доказательств в их совокупности; сущность принципа презумпции невиновности; положение о толковании неустраненных сомнений в пользу подсудимого; положение о том, что их вердикт может быть основан лишь на тех доказательствах, которые непосредственно исследованы в судебном заседании, никакие доказательства для них не имеют заранее установленной силы, их выводы не могут основываться на предположениях, а также на доказательствах, признанных судом недопустимыми;

				6) обращает внимание коллегии присяжных заседателей на то, что отказ подсудимого от дачи показаний или его молчание в суде не имеют юридического значения и не могут быть истолкованы как свидетельство виновности подсудимого;

				7) разъясняет порядок совещания присяжных заседателей, подготовки ответов на поставленные вопросы, голосования по ответам и вынесения вердикта.

				4. Председательствующий завершает свое напутственное слово напоминанием присяжным заседателям содержания данной ими присяги и обращает их внимание на то, что в случае вынесения обвинительного вердикта они могут признать подсудимого заслуживающим снисхождения.

				5. Присяжные заседатели, выслушав напутственное слово председательствующего и ознакомившись с поставленными перед ними вопросами, вправе получить от него дополнительные разъяснения.

				6. Стороны вправе заявить в судебном заседании возражения в связи с содержанием напутственного слова председательствующего по мотивам нарушения им принципа объективности и беспристрастности.

				 

			Статья 341. Тайна совещания присяжных заседателей

				 

				1. После напутственного слова председательствующего коллегия присяжных заседателей удаляется в совещательную комнату для вынесения вердикта.

				2. Присутствие в совещательной комнате иных лиц, за исключением коллегии присяжных заседателей, не допускается.

				3. С наступлением ночного времени, а с разрешения председательствующего также по окончании рабочего времени присяжные заседатели вправе прервать совещание для отдыха.

				4. Присяжные заседатели не могут разглашать суждения, имевшие место во время совещания.

				5. Записи присяжных заседателей, которые они вели в судебном заседании, могут быть использованы в совещательной комнате для подготовки ответов на поставленные перед присяжными заседателями вопросы.

				 

			Статья 342. Порядок проведения совещания и голосования в совещательной комнате

				 

				1. Совещанием присяжных заседателей руководит старшина, который ставит на обсуждение вопросы в последовательности, установленной вопросным листом, проводит голосование по ответам на них и ведет подсчет голосов.

				2. Голосование проводится открыто.

				3. Никто из присяжных заседателей не вправе воздержаться при голосовании. Присяжные заседатели голосуют по списку.

				4. Старшина голосует последним.

				 

			Статья 343. Вынесение вердикта

				 

				1. Присяжные заседатели при обсуждении поставленных перед ними вопросов должны стремиться к принятию единодушных решений. Если присяжным заседателям при обсуждении в течение 3 часов не удалось достигнуть единодушия, то решение принимается голосованием.

				2. Обвинительный вердикт считается принятым, если за утвердительные ответы на каждый из трех вопросов, указанных в части первой статьи 339 настоящего Кодекса, проголосовало большинство присяжных заседателей.

				3. Оправдательный вердикт считается принятым, если за отрицательный ответ на любой из поставленных в вопросном листе основных вопросов проголосовало не менее четырех присяжных заседателей верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда и не менее трех присяжных заседателей районного суда, гарнизонного военного суда. 

				4. Ответы на другие вопросы определяются простым большинством голосов присяжных заседателей.

				5. Если голоса разделились поровну, то принимается наиболее благоприятный для подсудимого ответ.

				6. При вынесении вердикта "виновен" присяжные заседатели вправе изменить обвинение в сторону, благоприятную для подсудимого.

				7. Ответы на поставленные перед присяжными заседателями вопросы должны представлять собой утверждение или отрицание с обязательным пояснительным словом или словосочетанием, раскрывающим или уточняющим смысл ответа ("Да, виновен", "Нет, не виновен" и т.п.).

				8. Ответы на вопросы вносятся старшиной присяжных заседателей в вопросный лист непосредственно после каждого из соответствующих вопросов. В случае, если ответ на предыдущий вопрос исключает необходимость отвечать на последующий вопрос, старшина с согласия большинства присяжных заседателей вписывает после него слова "без ответа".

				9. В случае, если ответ на вопрос принимается голосованием, старшина указывает после ответа результат подсчета голосов.

				10. Вопросный лист с внесенными в него ответами на поставленные вопросы подписывается старшиной.

				 

			Статья 344. Дополнительные разъяснения председательствующего. Уточнение поставленных вопросов. Возобновление судебного следствия

				 

				1. Если в ходе совещания присяжные заседатели придут к выводу о необходимости получить от председательствующего дополнительные разъяснения по поставленным вопросам, то они возвращаются в зал судебного заседания и старшина обращается к председательствующему с соответствующей просьбой.

				2. Председательствующий в присутствии сторон дает необходимые разъяснения, либо, выслушав мнение сторон, при необходимости вносит соответствующие уточнения в поставленные вопросы, либо дополняет вопросный лист новыми вопросами.

				3. По поводу внесенных в вопросный лист изменений председательствующий произносит краткое напутственное слово, которое отражается в протоколе.

				4. После этого присяжные заседатели возвращаются в совещательную комнату для вынесения вердикта.

				5. Если у присяжных заседателей во время совещания возникнут сомнения по поводу каких-либо фактических обстоятельств [УДел], имеющих существенное значение для ответов на поставленные вопросы и требующих дополнительного исследования, то они возвращаются в зал судебного заседания и старшина обращается с соответствующей просьбой к председательствующему.

				6. Председательствующий, выслушав мнение сторон, решает вопрос о возобновлении судебного следствия. После окончания судебного следствия с учетом мнения сторон могут быть внесены уточнения в поставленные перед присяжными заседателями вопросы или сформулированы новые вопросы. Выслушав речи и реплики сторон по вновь исследованным обстоятельствам, последнее слово подсудимого и напутственное слово председательствующего, присяжные заседатели возвращаются в совещательную комнату для вынесения вердикта.

				 

			Статья 345. Провозглашение вердикта

				 

				1. После подписания вопросного листа с внесенными в него ответами на поставленные вопросы присяжные заседатели возвращаются в зал судебного заседания.

				2. Старшина присяжных заседателей передает председательствующему вопросный лист с внесенными в него ответами. При отсутствии замечаний председательствующий возвращает вопросный лист старшине присяжных заседателей для провозглашения. Найдя вердикт неясным или противоречивым, председательствующий указывает на его неясность или противоречивость коллегии присяжных заседателей и предлагает им возвратиться в совещательную комнату для внесения уточнений в вопросный лист. Председательствующий вправе также после выслушивания мнений сторон внести в вопросный лист дополнительные вопросы. Выслушав краткое напутственное слово председательствующего по поводу изменений в вопросном листе, коллегия присяжных заседателей возвращается в совещательную комнату для вынесения вердикта. (Дополнение частью - Федеральный закон от 29.05.2002 № 58-ФЗ)

				3. Старшина присяжных заседателей провозглашает вердикт, зачитывая по вопросному листу поставленные судом вопросы и ответы присяжных заседателей на них. 

				4. Все находящиеся в зале суда выслушивают вердикт стоя. 

				5. Провозглашенный вердикт передается председательствующему для приобщения к материалам [УДел]. 

				 

			Статья 346. Действия председательствующего после провозглашения вердикта

				 

				1. При вынесении коллегией присяжных заседателей вердикта о невиновности подсудимого председательствующий объявляет его оправданным. При этом подсудимый, находящийся под стражей, немедленно освобождается из-под нее в зале судебного заседания.

				2. После провозглашения вердикта председательствующий благодарит присяжных заседателей и объявляет об окончании их участия в судебном разбирательстве.

				3. Последствия вердикта обсуждаются без участия присяжных заседателей. Присяжные заседатели вправе остаться до окончания рассмотрения [УДел] в зале судебного заседания на отведенных для публики местах.

				 

			Статья 347. Обсуждение последствий вердикта

				 

				1. После провозглашения вердикта присяжных заседателей судебное разбирательство продолжается с участием сторон.

				2. При вынесении присяжными заседателями оправдательного вердикта исследуются и обсуждаются лишь вопросы, связанные с разрешением гражданского иска, распределением судебных издержек, [ВещДоказ].

				3. В случае вынесения обвинительного вердикта производится исследование обстоятельств, связанных с квалификацией содеянного подсудимым, назначением ему наказания, разрешением гражданского иска и другими вопросами, разрешаемыми судом при постановлении обвинительного приговора. По окончании исследования указанных обстоятельств проводятся прения сторон, во время которых последними выступают [защитник] и подсудимый. 

				4. Стороны могут затрагивать в своих выступлениях любые вопросы права, подлежащие разрешению при постановлении судом обвинительного приговора. При этом сторонам запрещается ставить под сомнение правильность вердикта, вынесенного присяжными заседателями.

				5. По окончании прений сторон в случае вынесения обвинительного вердикта подсудимому предоставляется последнее слово, после чего судья удаляется для вынесения решения по [УДел].

				 

			Статья 348. Обязательность вердикта

				 

				1. Оправдательный вердикт коллегии присяжных заседателей обязателен для председательствующего и влечет за собой постановление им оправдательного приговора.

				2. Обвинительный вердикт обязателен для председательствующего по [УДел], за исключением случаев, предусмотренных частями четвертой и пятой настоящей статьи.

				3. Председательствующий квалифицирует содеянное подсудимым в соответствии с обвинительным вердиктом, а также установленными судом обстоятельствами, не подлежащими установлению присяжными заседателями и требующими собственно юридической оценки.

				4. Обвинительный вердикт коллегии присяжных заседателей не препятствует постановлению оправдательного приговора, если председательствующий признает, что деяние подсудимого не содержит признаков преступления.

				5. Если председательствующий признает, что обвинительный вердикт вынесен в отношении невиновного и имеются достаточные основания для постановления оправдательного приговора ввиду того, что не установлено событие преступления либо не доказано участие подсудимого в совершении преступления, то он выносит постановление о роспуске коллегии присяжных заседателей и направлении [УДел] на новое рассмотрение иным составом суда со стадии предварительного слушания. Это постановление не подлежит обжалованию в апелляционном порядке. 

				 

			Статья 349. Правовые последствия признания подсудимого заслуживающим снисхождения

				 

				1. Указание в вердикте коллегии присяжных заседателей на то, что подсудимый, признанный виновным, заслуживает снисхождения, обязательно для председательствующего при назначении наказания.

				2. Если подсудимый признан заслуживающим снисхождения, то председательствующий назначает ему наказание с применением положений статьи 65 Уголовного кодекса РФ. Если коллегией присяжных заседателей подсудимый не был признан заслуживающим снисхождения, то председательствующий с учетом обстоятельств, смягчающих и отягчающих наказание, и личности виновного вправе назначить подсудимому наказание не только в пределах, установленных соответствующей статьей Особенной части Уголовного кодекса РФ, но и с применением положений статьи 64 Уголовного кодекса РФ. 

				 

			Статья 350. Виды решений, принимаемых председательствующим

				 

				Разбирательство [УДел] в суде с участием присяжных заседателей заканчивается принятием председательствующим одного из следующих решений:

				1) постановления о прекращении [УДел] - в случаях, предусмотренных статьей 254 настоящего Кодекса;

				2) оправдательного приговора - в случаях, когда присяжные заседатели дали отрицательный ответ хотя бы на один из трех основных вопросов, указанных в части первой статьи 339 настоящего Кодекса, либо председательствующий признал отсутствие в деянии признаков преступления;

				3) обвинительного приговора с назначением наказания, без назначения наказания, с назначением наказания и освобождением от него - в соответствии со статьями 302, 307 и 308 настоящего Кодекса;

				4) постановления о роспуске коллегии присяжных заседателей и направлении [УДел] на новое рассмотрение иным составом суда - в случае, предусмотренном частью пятой статьи 348 настоящего Кодекса.

				 

			Статья 351. Постановление приговора

				 

				Приговор постановляется председательствующим в порядке, установленном главой 39 настоящего Кодекса, со следующими изъятиями:

				1) в вводной части приговора не указываются фамилии присяжных заседателей;

				2) в описательно-мотивировочной части оправдательного приговора излагается существо обвинения, по поводу которого коллегией присяжных заседателей был вынесен оправдательный вердикт, и содержатся ссылки на вердикт коллегии присяжных заседателей либо отказ государственного обвинителя от обвинения. Приведение доказательств требуется лишь в части, не вытекающей из вердикта, вынесенного коллегией присяжных заседателей;

				3) в описательно-мотивировочной части обвинительного приговора должны содержаться описание преступного деяния, в совершении которого подсудимый признан виновным, квалификация содеянного, мотивы назначения наказания и обоснование решения суда в отношении гражданского иска;

				4) в резолютивной части приговора должны содержаться разъяснения об апелляционном порядке его обжалования. 

				 

			Статья 352. Прекращение рассмотрения [УДел] в связи с установленной невменяемостью подсудимого

				 

				1. Если в ходе разбирательства [УДел] судом с участием присяжных заседателей будут установлены обстоятельства, свидетельствующие о невменяемости подсудимого в момент совершения деяния, в котором он обвиняется, или свидетельствующие о том, что после совершения преступления у подсудимого наступило психическое расстройство, делающее невозможным назначение или исполнение наказания, что подтверждается результатами судебно-психиатрической экспертизы, то председательствующий выносит постановление о прекращении рассмотрения [УДел] с участием присяжных заседателей и направлении его для рассмотрения судом в порядке, установленном главой 51 настоящего Кодекса.

				2. Постановления, вынесенные в соответствии с требованиями настоящей статьи, обжалованию не подлежат.

				 

			Статья 353. Особенности ведения протокола судебного заседания

				 

				1. Протокол судебного заседания ведется в соответствии с требованиями статьи 259 настоящего Кодекса с изъятиями, предусмотренными настоящей статьей.

				2. В протоколе обязательно указываются состав кандидатов в присяжные заседатели, вызванных в судебное заседание, и ход формирования коллегии присяжных заседателей.

				3. Напутственное слово председательствующего записывается в протокол судебного заседания, или его текст приобщается к материалам [УДел], о чем указывается в протоколе.

				4. Протокол судебного заседания должен фиксировать весь ход судебного процесса так, чтобы можно было удостовериться в правильности его проведения.
				 
	РАЗДЕЛ ХIII. ПРОИЗВОДСТВО В СУДЕ ВТОРОЙ ИНСТАНЦИИ
				 
		ГЛАВА 45.1. ПРОИЗВОДСТВО В СУДЕ АПЕЛЛЯЦИОННОЙ ИНСТАНЦИИ

				

				 

			Статья 3891. Право апелляционного обжалования

				 

				1. Право апелляционного обжалования судебного решения принадлежит осужденному, оправданному, их [защитникам] и законным представителям, государственному обвинителю и (или) вышестоящему прокурору, потерпевшему, частному обвинителю, их законным представителям и представителям, а также иным лицам в той части, в которой обжалуемое судебное решение затрагивает их права и законные интересы.

				2. Гражданский истец, гражданский ответчик или их законные представители и представители вправе обжаловать судебное решение в части, касающейся гражданского иска.

				 

			Статья 3892. Судебные решения, подлежащие апелляционному обжалованию

				 

				1. В соответствии с требованиями настоящей главы решения суда первой инстанции, не вступившие в законную силу, могут быть обжалованы сторонами в апелляционном порядке.

				2. Определения или постановления о порядке исследования доказательств, об удовлетворении или отклонении ходатайств участников судебного разбирательства и другие судебные решения, вынесенные в ходе судебного разбирательства, обжалуются в апелляционном порядке одновременно с обжалованием итогового судебного решения по делу, за исключением судебных решений, указанных в части третьей настоящей статьи.

				3. До вынесения итогового судебного решения апелляционному обжалованию подлежат постановления мирового судьи о возвращении заявления лицу, его подавшему, либо об отказе в принятии заявления к производству; судебные постановления или определения об избрании меры пресечения или о продлении сроков ее действия, об отказе в удовлетворении ходатайства об отмене меры пресечения в виде залога или изменении ее на более мягкую меру пресечения, о помещении лица в медицинскую организацию, оказывающую медицинскую помощь в стационарных условиях, или в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, для производства судебной экспертизы, об отказе в направлении лица, в отношении которого избрана мера пресечения в виде заключения под стражу, на медицинское освидетельствование на предмет наличия у него тяжелого заболевания, препятствующего его содержанию под стражей, о наложении ареста на имущество, об установлении или продлении срока ареста, наложенного на имущество, о приостановлении [УДел], о передаче [УДел] по подсудности или об изменении подсудности [УДел], о возвращении [УДел] прокурору; другие судебные решения, затрагивающие права граждан на доступ к правосудию и на рассмотрение дела в разумные сроки и препятствующие дальнейшему движению дела, а также частные определения или постановления. 

				4. Обжалование определения или постановления, вынесенных во время судебного разбирательства, не приостанавливает судебное разбирательство.

				 

			Статья 3893. Порядок принесения апелляционных жалобы, представления

				 

				1. Апелляционные жалоба, представление приносятся через суд, постановивший приговор, вынесший иное обжалуемое судебное решение.

				2. Апелляционные жалоба, представление подаются:

				1) на приговор или иное решение мирового судьи - в районный суд;

				2) на приговор или иное решение районного суда, гарнизонного военного суда - в судебную коллегию по [УДел] верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда;

				3) на приговор или иное решение верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа - в судебную коллегию по [УДел] апелляционного суда общей юрисдикции; 

				4) на приговор или иное решение окружного (флотского) военного суда - в апелляционный военный суд; 

				5) на постановление судьи Верховного Суда РФ - в Апелляционную коллегию Верховного Суда РФ. 

				 

			Статья 3894. Сроки апелляционного обжалования приговоров или иных судебных решений

				 

				1. Апелляционные жалоба, представление на приговор или иное решение суда первой инстанции могут быть поданы в течение 15 суток со дня постановления приговора или вынесения иного решения суда, а осужденным, содержащимся под стражей, - в тот же срок со дня вручения ему копий приговора, определения, постановления. 

				2. В течение срока, установленного для обжалования судебного решения, [УДел] не может быть истребовано из суда.

				3. Апелляционные жалоба, представление, поданные с пропуском срока, оставляются без рассмотрения.

				 

			Статья 3895. Порядок восстановления срока апелляционного обжалования

				 

				1. В случае пропуска срока апелляционного обжалования по уважительной причине лица, имеющие право подать апелляционные жалобу, представление, могут ходатайствовать перед судом, постановившим приговор или вынесшим иное обжалуемое решение, о восстановлении пропущенного срока. Ходатайство о восстановлении срока рассматривается судьей, председательствовавшим в судебном заседании по [УДел], или другим судьей.

				2. Постановление судьи об отказе в восстановлении пропущенного срока может быть обжаловано в вышестоящий суд, который вправе отменить такое постановление и рассмотреть поданные апелляционные жалобу, представление по существу либо вернуть их в суд, вынесший обжалуемое судебное решение, для выполнения требований, предусмотренных статьей 3896 настоящего Кодекса.

				 

			Статья 3896. Апелляционные жалоба, представление

				 

				1. Апелляционные жалоба, представление должны содержать:

				1) наименование суда апелляционной инстанции, в который подаются жалоба, представление;

				2) данные о лице, подавшем апелляционные жалобу или представление, с указанием его процессуального положения, места жительства или места нахождения;

				3) указание на приговор или иное судебное решение и наименование суда, его постановившего или вынесшего;

				4) доводы лица, подавшего апелляционные жалобу или представление, с указанием оснований, предусмотренных статьей 38915 настоящего Кодекса;

				5) перечень прилагаемых к апелляционным жалобе, представлению материалов;

				6) подпись лица, подавшего апелляционные жалобу или представление.

				11. Лицо, подавшее апелляционные жалобу или представление, в подтверждение приведенных в жалобе или представлении доводов вправе заявить ходатайство об исследовании судом апелляционной инстанции доказательств, которые были исследованы судом первой инстанции, о чем должно указать в жалобе или представлении, и привести перечень свидетелей, экспертов и других лиц, подлежащих в этих целях вызову в судебное заседание. Если заявляется ходатайство об исследовании доказательств, которые не были исследованы судом первой инстанции (новых доказательств), то лицо обязано обосновать в апелляционных жалобе или представлении невозможность представления этих доказательств в суд первой инстанции. (Дополнение частью - Федеральный закон от 23.07.2013 № 217-ФЗ)

				2. В апелляционной жалобе лица, не участвующего в [УДел], должно быть указано, какие права и законные интересы этого лица нарушены судебным решением.

				3. Если осужденный заявляет ходатайство об участии в рассмотрении [УДел] судом апелляционной инстанции, об этом указывается в его апелляционной жалобе или в возражениях на жалобы, представления, принесенные другими участниками уголовного процесса.

				4. В случае несоответствия апелляционных жалобы, представления требованиям, установленным частями первой, первой1 и второй настоящей статьи, что препятствует рассмотрению [УДел], апелляционные жалоба, представление возвращаются судьей, который назначает срок для их пересоставления. Если требования судьи не выполнены и апелляционные жалоба, представление в установленный судьей срок не поступили, они считаются неподанными. В этом случае приговор, иное обжалуемое судебное решение считаются вступившими в законную силу. 

				 

			Статья 3897. Извещение о принесенных апелляционных жалобе, представлении

				 

				Суд, постановивший приговор или вынесший иное обжалуемое решение, извещает о принесенных апелляционных жалобе, представлении лиц, указанных в статье 3891 настоящего Кодекса, если жалоба или представление затрагивает их интересы, с разъяснением права подачи на эти жалобу или представление возражений в письменном виде, с указанием срока их подачи и направляет им копии жалобы, представления, а также возражений на них. Возражения, поступившие на жалобу, представление, приобщаются к материалам [УДел].

				 

			Статья 3898. Последствия подачи апелляционных жалобы, представления

				 

				1. Подача апелляционных жалобы, представления приостанавливает приведение приговора, определения, постановления в исполнение, за исключением случаев, предусмотренных статьей 311 и частью четвертой статьи 3892 настоящего Кодекса.

				2. По истечении срока обжалования суд, постановивший приговор или вынесший иное обжалуемое решение, направляет [УДел] с принесенными апелляционными жалобой, представлением и возражениями на них в суд апелляционной инстанции, о чем сообщается сторонам.

				3. Лицо, подавшее апелляционные жалобу, представление, вправе отозвать их до начала заседания суда апелляционной инстанции. В этом случае апелляционное производство по этим жалобе, представлению прекращается. Если жалоба, представление отозваны до назначения судебного заседания суда апелляционной инстанции, либо принесены лицом, не наделенным таким правом в соответствии со статьей 3891 настоящего Кодекса, либо принесены на промежуточное судебное решение, не подлежащее самостоятельному апелляционному обжалованию, судья возвращает эти жалобу, представление. 

				4. Дополнительные апелляционные жалоба, представление подлежат рассмотрению, если они поступили в суд апелляционной инстанции не позднее чем за 5 суток до начала судебного заседания. В дополнительной жалобе потерпевшего, частного обвинителя или их законных представителей и представителей, а также в дополнительном представлении прокурора, поданных по истечении срока обжалования, не может быть поставлен вопрос об ухудшении положения осужденного, лица, в отношении которого [УДел] прекращено, если такое требование не содержалось в первоначальных жалобе, представлении.

				 

			Статья 3899. Предмет судебного разбирательства в апелляционном порядке

				 

				Суд апелляционной инстанции проверяет по апелляционным жалобам, представлениям законность, обоснованность и справедливость приговора, законность и обоснованность иного решения суда первой инстанции.

				 

			Статья 38910. Сроки рассмотрения [УДел] в суде апелляционной инстанции

				 

				Рассмотрение [УДел] в апелляционном порядке должно быть начато в районном суде не позднее 15 суток, в верховном суде республики, краевом или областном суде, суде города федерального значения, суде автономной области, суде автономного округа, окружном (флотском) военном суде - не позднее 30 суток, в апелляционном суде общей юрисдикции, апелляционном военном суде и в Верховном Суде РФ - не позднее 45 суток со дня поступления его в суд апелляционной инстанции. 

				 

			Статья 38911. Назначение и подготовка заседания суда апелляционной инстанции

				 

				1. Судья, изучив поступившее [УДел], выносит постановление о назначении судебного заседания, в котором разрешаются вопросы:

				1) о месте, дате и времени начала рассмотрения [УДел];

				2) о вызове в судебное заседание сторон, а также в соответствии с ходатайством стороны, заявленным в жалобе или представлении, свидетелей, экспертов и других лиц, если признает данное ходатайство обоснованным; 

				3) о рассмотрении [УДел] в закрытом судебном заседании в случаях, предусмотренных статьей 241 настоящего Кодекса;


				5) о форме участия в судебном заседании осужденного, содержащегося под стражей.

				2. О месте, дате и времени судебного заседания стороны должны быть извещены не менее чем за 7 суток до его начала.

				3. Если при изучении [УДел] будет установлено, что судом первой инстанции не выполнены требования статей 3896 и 3897 настоящего Кодекса, судья возвращает [УДел] в этот суд для устранения обстоятельств, препятствующих рассмотрению данного [УДел] в суде апелляционной инстанции.

				4. Вопрос об избрании подсудимому или осужденному меры пресечения в виде запрета определенных действий, залога, домашнего ареста или заключения под стражу либо о продлении срока запрета определенных действий, срока домашнего ареста или срока содержания под стражей рассматривается в судебном заседании судьей по ходатайству сторон или по собственной инициативе с участием подсудимого или осужденного, его [защитника], если он участвует в [УДел], законного представителя несовершеннолетнего подсудимого или осужденного, государственного обвинителя и (или) прокурора в порядке, установленном статьей 108 настоящего Кодекса. (Дополнение частью - Федеральный закон от 23.07.2013 № 217-ФЗ) 

				 

			Статья 38912. Участие сторон в судебном заседании при рассмотрении [УДел] в суде апелляционной инстанции

				 

				1. В судебном заседании обязательно участие:

				1) государственного обвинителя и (или) прокурора, за исключением [УДел]частного обвинения (кроме случаев, когда [УДел] было возбуждено следователем или дознавателем с согласия прокурора);

				2) оправданного, осужденного или лица, в отношении которого прекращено [УДел], - в случаях, если данное лицо ходатайствует о своем участии в судебном заседании или суд признает участие данного лица в судебном заседании необходимым;

				3) частного обвинителя либо его законного представителя или представителя - в случае, если ими подана апелляционная жалоба;

				4) [защитника] - в случаях, указанных в статье 51 настоящего Кодекса.

				2. Осужденному, содержащемуся под стражей и заявившему о своем желании присутствовать при рассмотрении апелляционных жалобы, представления, по решению суда обеспечивается право участвовать в судебном заседании непосредственно либо путем использования систем видеоконференц-связи.

				3. Неявка лиц, своевременно извещенных о месте, дате и времени заседания суда апелляционной инстанции, за исключением лиц, участие которых в судебном заседании обязательно, не препятствует рассмотрению [УДел].

				4. В случае неявки в суд без уважительной причины частного обвинителя, его законного представителя или представителя, подавших апелляционную жалобу, суд апелляционной инстанции прекращает апелляционное производство по его жалобе.

				5. Явившиеся в суд апелляционной инстанции стороны допускаются к участию в судебном заседании при рассмотрении [УДел] во всех случаях.

				 

			Статья 38913. Порядок рассмотрения [УДел] судом апелляционной инстанции

				 

				1. Производство по [УДел] в суде апелляционной инстанции осуществляется в порядке, установленном главами 35 - 39 настоящего Кодекса, с изъятиями, предусмотренными настоящей главой.

				2. Председательствующий открывает судебное заседание и объявляет, какое [УДел] рассматривается и по чьим апелляционным жалобе и (или) представлению. После этого председательствующий объявляет состав суда, фамилии, имена и отчества лиц, являющихся сторонами по [УДел] и присутствующих в судебном заседании, а также фамилии, имена и отчества помощника судьи и (или) секретаря судебного заседания и переводчика, если переводчик участвует в судебном заседании. Председательствующий выясняет у участников судебного разбирательства, имеются ли у них отводы и ходатайства и поддерживают ли они ходатайства, заявленные в апелляционных жалобе и (или) представлении. 

				3. Председательствующим или одним из судей кратко излагаются содержание приговора или иного обжалуемого судебного решения, существо апелляционных жалобы и (или) представления, возражений на них, а также существо представленных дополнительных материалов. 

				4. После доклада председательствующего или судьи суд заслушивает выступления стороны, подавшей апелляционные жалобу, представление, и возражения другой стороны. При наличии нескольких жалоб последовательность выступлений определяется судом с учетом мнения сторон. В подтверждение или опровержение доводов, приведенных в апелляционных жалобе, представлении, стороны вправе представить в суд апелляционной инстанции дополнительные материалы. 

				41. По [УДел] с апелляционными жалобой, представлением на промежуточное судебное решение суд после выступления сторон рассматривает ходатайства об исследовании материалов дела и (или) представленных сторонами дополнительных материалов и в случае удовлетворения ходатайств либо по собственной инициативе исследует такие материалы, после чего удаляется в совещательную комнату для принятия решения. (Дополнение частью - Федеральный закон от 29.12.2022 № 608-ФЗ)

				42. По [УДел] с апелляционными жалобой, представлением на приговор или иное итоговое судебное решение суд после выступления сторон рассматривает ходатайства об исследовании доказательств, которые были исследованы судом первой инстанции, а также новых доказательств, заявленные сторонами в порядке, предусмотренном частью первой1 статьи 3896 настоящего Кодекса. Суд в случае удовлетворения ходатайств сторон либо по собственной инициативе проводит судебное следствие. (Дополнение частью - Федеральный закон от 29.12.2022 № 608-ФЗ)

				5. Свидетели, лица, в отношении которых [УДел] выделены в отдельное производство в связи с заключением с ними досудебного соглашения о сотрудничестве, допрошенные в суде первой инстанции, допрашиваются в суде апелляционной инстанции, если суд признает их вызов необходимым. 

				6. Ходатайства сторон об исследовании доказательств, в том числе ходатайства об исследовании доказательств, которые не были исследованы судом первой инстанции (новых доказательств), и о вызове в этих целях в судебное заседание свидетелей, экспертов и других лиц разрешаются судом в порядке, установленном частями первой и второй статьи 271 настоящего Кодекса. При этом суд не вправе отказать в удовлетворении ходатайства только на том основании, что оно не было удовлетворено судом первой инстанции. 

				61. Доказательства, которые не были исследованы судом первой инстанции (новые доказательства), принимаются судом, если лицо, заявившее ходатайство об их исследовании, обосновало невозможность их представления в суд первой инстанции по причинам, не зависящим от него, и суд признает эти причины уважительными. (Дополнение частью - Федеральный закон от 23.07.2013 № 217-ФЗ)

				7. С согласия сторон суд апелляционной инстанции вправе рассмотреть апелляционные жалобу, представление без проверки доказательств, которые были исследованы судом первой инстанции.

				8. Суд апелляционной инстанции вправе исследовать доказательства с использованием систем видеоконференц-связи.

				9. По завершении судебного следствия суд выясняет у сторон, имеются ли у них ходатайства о дополнении судебного следствия. Суд разрешает эти ходатайства, после чего переходит к прениям сторон.

				 

			Статья 38914. Прения сторон

				 

				1. Прения сторон проводятся в пределах, в которых [УДел] рассматривалось в суде апелляционной инстанции. При этом первым выступает лицо, подавшее апелляционные жалобу или представление.

				2. По окончании прений сторон суд предоставляет последнее слово лицу, в отношении которого проверяется судебное решение, если данное лицо участвует в судебном заседании, после чего суд удаляется в совещательную комнату для принятия решения.

				 

			Статья 38915. Основания отмены или изменения судебного решения в апелляционном порядке

				 

				Основаниями отмены или изменения судебного решения в апелляционном порядке являются:

				1) несоответствие выводов суда, изложенных в приговоре, фактическим обстоятельствам [УДел], установленным судом первой инстанции;

				2) существенное нарушение уголовно-процессуального закона;

				3) неправильное применение уголовного закона;

				4) несправедливость приговора;

				5) выявление обстоятельств, указанных в части первой и пункте 1 части первой2 статьи 237 настоящего Кодекса; 

				6) выявление данных, свидетельствующих о несоблюдении лицом условий и невыполнении им обязательств, предусмотренных досудебным соглашением о сотрудничестве. 

				 

			Статья 38916. Несоответствие выводов суда, изложенных в приговоре, фактическим обстоятельствам [УДел]

				 

				Приговор признается не соответствующим фактическим обстоятельствам [УДел], установленным судом первой инстанции, если:

				1) выводы суда не подтверждаются доказательствами, рассмотренными в судебном заседании;

				2) суд не учел обстоятельств, которые могли существенно повлиять на выводы суда;

				3) в приговоре не указано, по каким основаниям при наличии противоречивых доказательств, имеющих существенное значение для выводов суда, суд принял одни из этих доказательств и отверг другие;

				4) выводы суда, изложенные в приговоре, содержат существенные противоречия, которые повлияли или могли повлиять на решение вопроса о виновности или невиновности осужденного или оправданного, на правильность применения уголовного закона или на определение меры наказания.

				 

			Статья 38917. Существенные нарушения уголовно-процессуального закона

				 

				1. Основаниями отмены или изменения судебного решения судом апелляционной инстанции являются существенные нарушения уголовно-процессуального закона, которые путем лишения или ограничения гарантированных настоящим Кодексом прав участников уголовного судопроизводства, несоблюдения процедуры судопроизводства или иным путем повлияли или могли повлиять на вынесение законного и обоснованного судебного решения.

				2. Основаниями отмены или изменения судебного решения в любом случае являются:

				1) непрекращение [УДел] судом при наличии оснований, предусмотренных статьей 254 настоящего Кодекса;

				2) вынесение судом решения незаконным составом суда или вынесение вердикта незаконным составом коллегии присяжных заседателей;

				3) рассмотрение [УДел] в отсутствие подсудимого, за исключением случаев, предусмотренных частями четвертой и пятой статьи 247 настоящего Кодекса;

				4) рассмотрение [УДел] без участия [защитника], если его участие является обязательным в соответствии с настоящим Кодексом, или с иным нарушением права [обвиняемого] пользоваться помощью [защитника];

				5) нарушение права подсудимого давать показания на родном языке или языке, которым он владеет, и пользоваться помощью переводчика;

				6) непредоставление подсудимому права участия в прениях сторон;

				7) непредоставление подсудимому последнего слова;

				8) нарушение тайны совещания коллегии присяжных заседателей при вынесении вердикта или тайны совещания судей при постановлении приговора;

				9) обоснование приговора доказательствами, признанными судом недопустимыми;

				10) отсутствие подписи судьи или одного из судей, если [УДел] рассматривалось судом коллегиально, на соответствующем судебном решении;

				11) отсутствие протокола судебного заседания.

				 

			Статья 38918. Неправильное применение уголовного закона и несправедливость приговора

				 

				1. Неправильным применением уголовного закона являются:

				1) нарушение требований Общей части Уголовного кодекса РФ;

				2) применение не той статьи или не тех пункта и (или) части статьи Особенной части Уголовного кодекса РФ, которые подлежали применению;

				3) назначение наказания более строгого, чем предусмотрено соответствующей статьей Особенной части Уголовного кодекса РФ.

				2. Несправедливым является приговор, по которому было назначено наказание, не соответствующее тяжести преступления, личности осужденного, либо наказание, которое хотя и не выходит за пределы, предусмотренные соответствующей статьей Особенной части Уголовного кодекса РФ, но по своему виду или размеру является несправедливым как вследствие чрезмерной мягкости, так и вследствие чрезмерной суровости.

				 

			Статья 38919. Пределы прав суда апелляционной инстанции

				 

				1. При рассмотрении [УДел] в апелляционном порядке суд не связан доводами апелляционных жалобы, представления и вправе проверить производство по [УДел] в полном объеме.

				2. Если по [УДел] осуждено несколько лиц, а апелляционные жалоба или представление принесены только одним из них либо в отношении некоторых из них, суд апелляционной инстанции вправе проверить [УДел] в отношении всех осужденных.

				3. Указания суда апелляционной инстанции обязательны для суда первой инстанции и для прокурора, если [УДел] возвращено для устранения обстоятельств, препятствующих вынесению законного и обоснованного решения.

				4. При отмене приговора или иного судебного решения и передаче [УДел] на новое судебное разбирательство либо при возвращении [УДел] прокурору суд апелляционной инстанции не вправе предрешать вопросы о:

				1) доказанности или недоказанности обвинения;

				2) достоверности или недостоверности того или иного доказательства;

				3) преимуществах одних доказательств перед другими;

				4) виде и размере наказания.

				 

			Статья 38920. Решения, принимаемые судом апелляционной инстанции

				 

				1. В результате рассмотрения [УДел] в апелляционном порядке суд принимает одно из решений:

				1) об оставлении приговора, определения, постановления без изменения, а жалобы или представления без удовлетворения;

				2) об отмене обвинительного приговора и о вынесении оправдательного приговора;

				3) об отмене обвинительного приговора и о вынесении обвинительного приговора;

				4) об отмене приговора, определения, постановления суда первой инстанции и о передаче [УДел] на новое судебное разбирательство в суд первой инстанции со стадии подготовки к судебному заседанию или судебного разбирательства;

				5) об отмене оправдательного приговора и о вынесении оправдательного приговора;

				6) об отмене определения или постановления и о вынесении оправдательного приговора либо иного судебного решения; 

				7) об отмене приговора, определения, постановления и о возвращении дела прокурору;

				8) об отмене приговора, определения, постановления и о прекращении [УДел];

				9) об изменении приговора или иного обжалуемого судебного решения;

				10) о прекращении апелляционного производства.

				2. В случаях, предусмотренных пунктами 1, 4, 7 - 10 части первой настоящей статьи, суд апелляционной инстанции выносит апелляционные определение или постановление. В случаях, предусмотренных пунктами 2, 3, 5 части первой настоящей статьи, суд апелляционной инстанции постановляет приговор. В случаях, предусмотренных пунктом 6 части первой настоящей статьи, суд постановляет приговор либо выносит апелляционные определение или постановление.

				3. В случае выявления обстоятельств, указанных в части первой и пункте 1 части первой2 статьи 237 настоящего Кодекса, суд апелляционной инстанции выносит апелляционные определение или постановление в соответствии с пунктом 7 части первой настоящей статьи. (Дополнение частью - Федеральный закон от 26.04.2013 № 64-ФЗ)

				 

			Статья 38921. Отмена обвинительного приговора или иного решения суда первой инстанции с прекращением [УДел]

				 

				При рассмотрении [УДел] в апелляционном порядке суд отменяет обвинительный приговор или иное решение суда первой инстанции и прекращает [УДел] при наличии оснований, предусмотренных статьями 24, 25, 27 и 28 настоящего Кодекса.

				 

			Статья 38922. Отмена обвинительного приговора или иных решений суда первой инстанции с передачей [УДел] на новое судебное разбирательство либо с возвращением [УДел] прокурору

				 

				1. Обвинительный приговор или иные решения суда первой инстанции подлежат отмене с передачей [УДел] на новое судебное разбирательство, если в ходе рассмотрения дела в суде первой инстанции были допущены нарушения уголовно-процессуального и (или) уголовного законов, неустранимые в суде апелляционной инстанции.

				11. Обвинительный приговор, постановленный на основании вердикта присяжных заседателей и противоречащий ему, при наличии оснований, предусмотренных частью первой настоящей статьи, подлежит отмене с передачей [УДел] на новое рассмотрение в суд, постановивший приговор, но иным составом суда с момента, следующего за провозглашением вердикта присяжных заседателей. (Дополнение частью - Федеральный закон от 23.07.2013 № 217-ФЗ)

				2. В случаях, предусмотренных частью первой настоящей статьи, [УДел] передается на новое судебное разбирательство в суд, постановивший приговор, но иным составом суда, при отмене приговора или иного итогового решения мирового судьи - мировому судье другого судебного участка.

				3. Обвинительный приговор или иные решения суда первой инстанции подлежат отмене с возвращением [УДел] прокурору, если при рассмотрении [УДел] в апелляционном порядке будут выявлены обстоятельства, указанные в части первой и пункте 1 части первой2 статьи 237 настоящего Кодекса. 

				 

			Статья 38923. Отмена приговора и иных решений суда первой инстанции с вынесением нового судебного решения

				 

				В случае, если допущенное судом нарушение может быть устранено при рассмотрении [УДел] в апелляционном порядке, суд апелляционной инстанции устраняет данное нарушение, отменяет приговор, определение, постановление суда первой инстанции и выносит новое судебное решение.

				 

			Статья 38924. Отмена приговора или изменение иного судебного решения в сторону ухудшения положения осужденного, оправданного, лица, в отношении которого [УДел] прекращено

				 

				1. Обвинительный приговор, определение, постановление суда первой инстанции могут быть изменены в сторону ухудшения положения осужденного не иначе как по представлению прокурора либо жалобе потерпевшего, частного обвинителя, их законных представителей и (или) представителей.

				2. Оправдательный приговор суда первой инстанции может быть отменен судом апелляционной инстанции с передачей [УДел] на новое судебное разбирательство не иначе как по представлению прокурора либо жалобе потерпевшего, частного обвинителя, их законных представителей и (или) представителей на незаконность и необоснованность оправдания подсудимого.

				 

			Статья 38925. Отмена оправдательного приговора, постановленного на основании оправдательного вердикта коллегии присяжных заседателей

				 

				1. Оправдательный приговор, постановленный на основании оправдательного вердикта коллегии присяжных заседателей, может быть отменен по представлению прокурора либо жалобе потерпевшего или его законного представителя и (или) представителя лишь при наличии таких существенных нарушений уголовно-процессуального закона, которые ограничили право прокурора, потерпевшего или его законного представителя и (или) представителя на представление доказательств либо повлияли на содержание поставленных перед присяжными заседателями вопросов или на содержание данных присяжными заседателями ответов.

				2. Оправдательный приговор, постановленный на основании вердикта коллегии присяжных заседателей, подлежит отмене, если при неясном и противоречивом вердикте председательствующий не указал присяжным заседателям на неясность и противоречивость вердикта и не предложил им вернуться в совещательную комнату для внесения уточнений в вопросный лист.

				 

			Статья 38926. Изменение приговора и иного судебного решения

				 

				1. При изменении приговора и иного судебного решения в апелляционном порядке суд вправе:

				1) смягчить осужденному наказание или применить в отношении его уголовный закон о менее тяжком преступлении;

				2) усилить осужденному наказание или применить в отношении его уголовный закон о более тяжком преступлении;

				3) уменьшить либо увеличить размер возмещения материального ущерба и компенсации морального вреда;

				4) изменить на более мягкий либо более строгий вид исправительного учреждения в соответствии с требованиями статьи 58 Уголовного кодекса РФ;

				5) разрешить вопросы о [ВещДоказ], процессуальных издержках и иные вопросы.

				2. При соблюдении требований, предусмотренных статьей 38925 настоящего Кодекса, суд апелляционной инстанции вправе привести в соответствие с вердиктом коллегии присяжных заседателей приговор, противоречащий вердикту.

				3. Оправдательный приговор может быть изменен в части, касающейся основания оправдания по жалобе оправданного, его [защитника], законного представителя и (или) представителя.

				 

			Статья 38927. Особенности пересмотра приговоров по [УДел], рассмотренным с участием коллегии присяжных заседателей либо в порядке, предусмотренном главами 40 и 401 настоящего Кодекса

				 

				Основаниями отмены или изменения судебных решений, вынесенных с участием коллегии присяжных заседателей либо в порядке, предусмотренном главами 40 и 401 настоящего Кодекса, являются основания, предусмотренные пунктами 2 - 4 статьи 38915 настоящего Кодекса.

				 

			Статья 38928. Апелляционные приговор, определение и постановление

				 

				1. Решениями суда апелляционной инстанции являются апелляционные приговор, определение и постановление.

				2. Апелляционный приговор выносится от имени РФ в порядке, установленном статьями 297 - 313 настоящего Кодекса, с учетом особенностей, предусмотренных настоящей главой.

				3. В апелляционных определении, постановлении указываются:

				1) дата и место вынесения определения, постановления;

				2) наименование и состав суда;

				3) данные о лице, подавшем апелляционные жалобу или представление;

				4) данные о лицах, участвовавших в судебном заседании суда апелляционной инстанции;

				5) краткое изложение содержания решения суда первой инстанции;

				6) краткое изложение доводов лица, подавшего апелляционные жалобу или представление, а также возражений других лиц, участвовавших в заседании суда апелляционной инстанции;

				7) мотивы принятого решения;

				8) решение суда апелляционной инстанции по апелляционным жалобе или представлению;

				9) решение о мере пресечения.

				4. В апелляционных приговоре, определении, постановлении указываются основания, по которым приговор признается законным, обоснованным и справедливым, иное судебное решение суда первой инстанции - законным и обоснованным, а жалоба или представление - не подлежащими удовлетворению, либо основания полной или частичной отмены или изменения обжалованного судебного решения.

				5. В резолютивной части апелляционных приговора, определения или постановления должны также содержаться разъяснения о порядке и сроках их обжалования в соответствии с требованиями главы 471 настоящего Кодекса, о праве осужденного и оправданного ходатайствовать об участии в рассмотрении [УДел] судом кассационной инстанции. (Дополнение частью - Федеральный закон от 24.02.2021 № 15-ФЗ)

				 

			Статья 38929. Описательно-мотивировочная часть оправдательного апелляционного приговора

				 

				1. Описательно-мотивировочная часть оправдательного апелляционного приговора излагается в порядке, установленном статьей 305 настоящего Кодекса, с учетом требований настоящей статьи.

				2. В описательно-мотивировочной части оправдательного апелляционного приговора излагаются:

				1) существо предъявленного обвинения или описание преступного деяния, признанного доказанным, которые изложены в обвинительном приговоре суда первой инстанции, либо установленные обстоятельства, которые явились основанием для постановления оправдательного приговора или вынесения определения, постановления суда первой инстанции;

				2) обстоятельства [УДел], установленные судом апелляционной инстанции;

				3) мотивы, по которым суд апелляционной инстанции отверг доказательства, представленные стороной обвинения, или которые приведены в обвинительном или оправдательном приговоре либо в определении, постановлении суда первой инстанции.

				 

			Статья 38930. Резолютивная часть оправдательного апелляционного приговора

				 

				1. Резолютивная часть оправдательного апелляционного приговора излагается в порядке, установленном статьей 306 настоящего Кодекса, с учетом требований настоящей статьи.

				2. Резолютивная часть оправдательного апелляционного приговора должна содержать одно из решений:

				1) об отмене обвинительного приговора суда первой инстанции и о вынесении оправдательного приговора;

				2) об отмене оправдательного приговора суда первой инстанции и о вынесении оправдательного приговора;

				3) об отмене определения или постановления суда первой инстанции и о вынесении оправдательного приговора.

				 

			Статья 38931. Описательно-мотивировочная часть обвинительного апелляционного приговора

				 

				1. Описательно-мотивировочная часть обвинительного апелляционного приговора излагается в порядке, установленном статьей 307 настоящего Кодекса, с учетом требований настоящей статьи.

				2. В описательно-мотивировочной части обвинительного апелляционного приговора излагаются:

				1) существо предъявленного обвинения или описание преступного деяния, признанного доказанным, которые изложены в приговоре суда первой инстанции; 

				2) обстоятельства [УДел], установленные судом апелляционной инстанции;

				3) мотивы, по которым суд апелляционной инстанции отверг доказательства, представленные сторонами, или которые приведены в обвинительном приговоре. 

				 

			Статья 38932. Резолютивная часть обвинительного апелляционного приговора

				 

				1. Резолютивная часть обвинительного апелляционного приговора излагается в порядке, установленном статьей 308 настоящего Кодекса, с учетом требований настоящей статьи.

				2. Резолютивная часть обвинительного апелляционного приговора должна содержать решение об отмене обвинительного приговора суда первой инстанции и о вынесении обвинительного приговора. 

				 

			Статья 38933. Постановление апелляционного приговора, вынесение апелляционных определения, постановления и обращение их к исполнению

				 

				1. Апелляционный приговор постановляется, апелляционные определения, постановления выносятся в совещательной комнате и подписываются всем составом суда. Судья, оставшийся при особом мнении, вправе изложить его в письменной форме в совещательной комнате с соблюдением требований части пятой статьи 301 настоящего Кодекса. Особое мнение приобщается к [УДел] и оглашению в зале судебного заседания не подлежит. 

				2. Вводная и резолютивная части решения суда апелляционной инстанции оглашаются по возвращении суда из совещательной комнаты. Составление мотивированного решения суда апелляционной инстанции может быть отложено в районном суде не более чем на 3 суток, в верховном суде республики, краевом или областном суде, суде города федерального значения, суде автономной области, суде автономного округа, окружном (флотском) военном суде - не более чем на 5 суток, в апелляционном суде общей юрисдикции, апелляционном военном суде, Верховном Суде РФ - не более чем на 7 суток со дня окончания разбирательства [УДел], о чем председательствующий объявляет сторонам. В этом случае резолютивная часть решения суда должна быть подписана всеми судьями и приобщена к делу. 

				21. Если по принятому судом решению имеется особое мнение судьи, председательствующий в соответствии с частями пятой и шестой статьи 310 настоящего Кодекса разъясняет участникам судебного разбирательства право заявить ходатайство об ознакомлении с особым мнением судьи и срок такого ознакомления. (Дополнение частью - Федеральный закон от 21.10.2013 № 272-ФЗ)

				3. Апелляционные приговор, определение или постановление в течение 7 суток со дня их вынесения в окончательной форме направляются вместе с [УДел] для исполнения в суд, постановивший приговор или вынесший иное итоговое судебное решение. Копия апелляционных приговора, определения или постановления незамедлительно после их вынесения направляется в суд, постановивший приговор или вынесший иное итоговое судебное решение, для ее вручения в порядке, установленном частью первой1 статьи 393 настоящего Кодекса. 

				4. Копия апелляционных приговора, постановления или определения либо выписка из их резолютивной части, в соответствии с которыми осужденный подлежит освобождению из-под стражи или от отбывания наказания, незамедлительно направляется соответственно администрации места содержания под стражей, администрации места отбывания наказания. Если осужденный участвует в заседании суда апелляционной инстанции, апелляционные приговор, постановление или определение в части освобождения осужденного из-под стражи или от отбывания наказания исполняется немедленно. 

				 

			Статья 38934. Протокол судебного заседания

				 

				Секретарь судебного заседания или по поручению председательствующего помощник судьи ведет протокол судебного заседания в соответствии с требованиями статьи 259 настоящего Кодекса. На протокол и аудиозапись судебного заседания стороны могут подать замечания, которые рассматриваются председательствующим в порядке, установленном статьей 260 настоящего Кодекса.

				(Статья в редакции Федерального закона от 29.07.2018 № 228-ФЗ)

				 

			Статья 38935. Обжалование решения суда апелляционной инстанции

				 

				Приговор, определение, постановление суда апелляционной инстанции могут быть обжалованы в вышестоящий суд в порядке, установленном главами 471 и 481 настоящего Кодекса.

				 

			Статья 38936. Повторное рассмотрение [УДел] судом апелляционной инстанции

				 

				1. Суд апелляционной инстанции повторно рассматривает [УДел] в апелляционном порядке по апелляционным жалобе, представлению, если апелляционная жалоба осужденного, его [защитника] или законного представителя, потерпевшего, его законного представителя или представителя либо представление поступили тогда, когда [УДел] в отношении этого осужденного уже рассмотрено по апелляционным жалобе или представлению другого участника уголовного судопроизводства.

				2. Суд разъясняет участникам уголовного судопроизводства право обжаловать в порядке, установленном главой 471 настоящего Кодекса, вновь вынесенные апелляционные приговор, определение, постановление, если они противоречат ранее вынесенному решению суда апелляционной инстанции.
				 
	РАЗДЕЛ XIV. ИСПОЛНЕНИЕ ПРИГОВОРА
				 
		ГЛАВА 46. ОБРАЩЕНИЕ К ИСПОЛНЕНИЮ ПРИГОВОРОВ, ОПРЕДЕЛЕНИЙ И ПОСТАНОВЛЕНИЙ

				 

			Статья 390. Вступление приговора в законную силу и обращение его к исполнению

				 

				1. Приговор суда первой инстанции вступает в законную силу по истечении срока его обжалования в апелляционном порядке, если он не был обжалован сторонами.

				2. Приговор суда апелляционной инстанции вступает в законную силу с момента его провозглашения и может быть пересмотрен лишь в порядке, установленном главами 471, 481 и 49 настоящего Кодекса.

				3. В случае подачи жалобы, представления в апелляционном порядке приговор вступает в законную силу в день вынесения решения судом апелляционной инстанции, если он не отменяется судом апелляционной инстанции с передачей [УДел] на новое судебное разбирательство либо с возвращением [УДел] прокурору.

				4. Приговор обращается к исполнению судом первой инстанции в течение 3 суток со дня его вступления в законную силу или возвращения [УДел] из суда апелляционной инстанции.

				(Статья в редакции Федерального закона от 29.12.2010 № 433-ФЗ)

				 

			Статья 391. Вступление определения или постановления суда в законную силу и обращение его к исполнению

				 

				1. Определение или постановление суда первой инстанции вступает в законную силу и обращается к исполнению по истечении срока его обжалования в апелляционном порядке либо в день вынесения судом апелляционной инстанции определения или постановления.

				2. Определение или постановление суда, не подлежащее обжалованию в апелляционном порядке, вступает в законную силу и обращается к исполнению немедленно.

				3. Определение или постановление суда о прекращении [УДел], принятое в ходе судебного производства по [УДел], подлежит немедленному исполнению в той его части, которая касается освобождения [обвиняемого] или подсудимого из-под стражи.

				4. Определение или постановление суда апелляционной инстанции вступает в законную силу с момента его провозглашения и может быть пересмотрено лишь в порядке, установленном главами 471, 481 и 49 настоящего Кодекса.

				5. Определение или постановление суда апелляционной инстанции обращается к исполнению в порядке, установленном частями третьей и четвертой статьи 38933 настоящего Кодекса.

				(Статья в редакции Федерального закона от 29.12.2010 № 433-ФЗ)

				 

			Статья 392. Обязательность приговора, определения, постановления суда

				 

				1. Вступившие в законную силу приговор, определение, постановление суда обязательны для всех органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, других физических и юридических лиц и подлежат неукоснительному исполнению на всей территории РФ.

				2. Неисполнение приговора, определения, постановления суда влечет за собой ответственность, предусмотренную статьей 315 Уголовного кодекса РФ.

				 

			Статья 393. Порядок обращения к исполнению приговора, определения, постановления суда

				 

				1. Обращение к исполнению приговора, определения, постановления суда возлагается на суд, рассматривавший [УДел] в первой инстанции.

				11. Копия приговора, определения или постановления суда, вступивших в законную силу, и копия апелляционных приговора, определения или постановления вручаются осужденному или оправданному, его [защитнику] и обвинителю, а также направляются администрации места содержания под стражей, администрации места отбывания наказания для вручения осужденному, содержащемуся под стражей, в течение 3 суток со дня поступления копии апелляционных приговора, определения или постановления в суд, постановивший приговор или вынесший иное итоговое судебное решение. Если приговор или иное итоговое судебное решение не обжаловались, то их копии вручаются осужденному или оправданному, их [защитнику] и обвинителю, а также направляются администрации места содержания под стражей, администрации места отбывания наказания для вручения осужденному, содержащемуся под стражей, в течение 3 суток со дня вступления в законную силу приговора или иного итогового судебного решения. В те же сроки копии судебных решений могут быть вручены потерпевшему, гражданскому истцу, гражданскому ответчику и их представителям при наличии ходатайства указанных лиц. (Дополнение частью - Федеральный закон от 24.02.2021 № 15-ФЗ)

				2. Копия обвинительного приговора направляется судьей или председателем суда в то учреждение или в тот орган, на которые возложено исполнение наказания. Для исполнения приговора, определения, постановления суда в части имущественных взысканий вместе с копиями приговора, определения, постановления суда в органы принудительного исполнения РФ направляется исполнительный лист. Исполнительный лист вместе с копиями приговора, определения, постановления суда может направляться судом для исполнения в органы принудительного исполнения РФ в форме электронного документа, подписанного судьей усиленной квалифицированной электронной подписью в порядке, установленном законодательством РФ. 

				21. При наличии в приговоре решения о самостоятельном следовании осужденного к месту отбывания наказания, принятого в соответствии с пунктом 11 части первой статьи 308 настоящего Кодекса, копия приговора направляется судьей или председателем суда в территориальный орган уголовно-исполнительной системы. (Дополнение частью - Федеральный закон от 22.12.2008 № 271-ФЗ)

				22. В случаях, предусмотренных федеральным законом, копии обвинительного приговора направляются в федеральный орган исполнительной власти в области обеспечения безопасности и (или) полномочные органы, ведающие делами о гражданстве РФ. (Дополнение частью - Федеральный закон от 31.12.2014 № 505-ФЗ) 

				23. В случае назначения штрафа в качестве основного или дополнительного вида уголовного наказания в целях обеспечения поступления дохода в федеральный бюджет копия резолютивной части обвинительного приговора направляется в государственный орган, являющийся администратором доходов федерального бюджета в соответствии с бюджетным законодательством РФ. (Дополнение частью - Федеральный закон от 31.12.2017 № 500-ФЗ)

				3. Суд апелляционной инстанции обязан сообщить в учреждение или орган, на которые возложено исполнение наказания, о решении, принятом им в отношении лица, содержащегося под стражей.

				4. В случае изменения приговора суда первой или апелляционной инстанции при рассмотрении [УДел] в кассационном порядке к копии приговора прилагается также копия определения суда кассационной инстанции.

				5. Учреждение или орган, на которые возложено исполнение наказания, немедленно извещают суд, постановивший обвинительный приговор, о его исполнении.

				6. Учреждение или орган, на которые возложено исполнение наказания, должны извещать суд, постановивший приговор, о месте отбывания наказания осужденным.

				 

			Статья 394. Извещение об обращении приговора к исполнению

				 

				1. После вступления в законную силу приговора, по которому осужденный, содержащийся под стражей, приговорен к аресту или лишению свободы, администрация места содержания под стражей в соответствии со статьей 75 Уголовно-исполнительного кодекса РФ извещает одного из близких родственников или родственников осужденного о том, куда он направляется для отбывания наказания.

				2. Об обращении приговора к исполнению в случае удовлетворения гражданского иска извещаются гражданский истец и гражданский ответчик.

				 

			Статья 395. Предоставление родственникам свидания с осужденным

				 

				До обращения приговора к исполнению председательствующий в судебном заседании по [УДел] или председатель суда предоставляет по просьбе близких родственников, родственников осужденного, содержащегося под стражей, возможность свидания с ним.

		ГЛАВА 47. ПРОИЗВОДСТВО ПО РАССМОТРЕНИЮ И РАЗРЕШЕНИЮ ВОПРОСОВ, СВЯЗАННЫХ С ИСПОЛНЕНИЕМ ПРИГОВОРА

				 

			Статья 396. Суды, разрешающие вопросы, связанные с исполнением приговора

				 

				1. Вопросы, указанные в пунктах 1, 2, 21, 9, 10, 11, 14, 15, 16, 20 и 22 статьи 397 и статье 398 настоящего Кодекса, разрешаются судом, постановившим приговор, за исключением случаев, предусмотренных частью второй статьи 135 настоящего Кодекса. 

				2. Если приговор приводится в исполнение в месте, на которое не распространяется юрисдикция суда, постановившего приговор, то вопросы, указанные в части первой настоящей статьи, разрешаются судом того же уровня, а при его отсутствии в месте исполнения приговора - вышестоящим судом. В этом случае копия постановления суда по месту исполнения приговора направляется в суд, постановивший приговор.

				3. Вопросы, указанные в пунктах 3, 4, 42, 5, 6, 12, 13 и 19 статьи 397 настоящего Кодекса, разрешаются судом по месту нахождения учреждения, исполняющего наказание, в котором осужденный отбывает наказание в соответствии со статьями 601 и 81 Уголовно-исполнительного кодекса РФ, либо по месту применения принудительных мер медицинского характера. 

				4. Вопросы, указанные в пунктах 41, 7, 8, 81, 17, 171 и 172 статьи 397 настоящего Кодекса, разрешаются судом по месту жительства осужденного. 

				41. Вопросы, указанные в пунктах 18 и 181 статьи 397 настоящего Кодекса, разрешаются судом по месту задержания осужденного. (Дополнение частью - Федеральный закон от 08.12.2003 № 161-ФЗ) 

				5. Вопросы, указанные в пункте 21 статьи 397 настоящего Кодекса, рассматриваются судом, к подсудности которого относится совершенное осужденным преступление, с учетом его квалификации по Уголовному кодексу РФ и места последнего проживания осужденного в РФ. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				6. Вопросы, связанные с исполнением приговора, судья разрешает единолично в судебном заседании. 

				 

			Статья 397. Вопросы, подлежащие рассмотрению судом при исполнении приговора

				 

				Суд рассматривает следующие вопросы, связанные с исполнением приговора:

				1) о возмещении вреда реабилитированному, восстановлении его трудовых, пенсионных, жилищных и иных прав в соответствии с частью пятой статьи 135 и частью первой статьи 138 настоящего Кодекса;

				2) о замене наказания в случае злостного уклонения от его отбывания:

				а) штрафа - в соответствии со статьей 46 Уголовного кодекса РФ; 

				б) обязательных работ - в соответствии со статьей 49 Уголовного кодекса РФ; 

				в) исправительных работ - в соответствии со статьей 50 Уголовного кодекса РФ; 

				г) ограничения свободы - в соответствии со статьей 53 Уголовного кодекса РФ; 

				21) о замене принудительных работ лишением свободы в случае уклонения осужденного от отбывания принудительных работ либо признания осужденного к принудительным работам злостным нарушителем порядка и условий отбывания принудительных работ в соответствии со статьей 531 Уголовного кодекса РФ; 

				3) об изменении вида исправительного учреждения, назначенного по приговору суда осужденному к лишению свободы, в соответствии со статьями 78 и 140 Уголовно-исполнительного кодекса РФ;

				4) об условно-досрочном освобождении от отбывания наказания в соответствии со статьей 79 Уголовного кодекса РФ; 

				41) об отмене условно-досрочного освобождения - в соответствии со статьей 79 Уголовного кодекса РФ; 

				42) о назначении судебно-психиатрической экспертизы в соответствии с частью второй1 статьи 102 Уголовного кодекса РФ; 

				5) о замене неотбытой части наказания более мягким видом наказания в соответствии со статьей 80 Уголовного кодекса РФ;

				6) об освобождении от наказания в связи с болезнью осужденного в соответствии со статьей 81 Уголовного кодекса РФ;

				7) об отмене условного осуждения или о продлении испытательного срока в соответствии со статьей 74 Уголовного кодекса РФ;

				8) об отмене либо о дополнении возложенных на осужденного обязанностей в соответствии со статьей 73 Уголовного кодекса РФ;

				81) об отмене частично либо о дополнении установленных осужденному к наказанию в виде ограничения свободы ограничений в соответствии со статьей 53 Уголовного кодекса РФ; 

				9) об освобождении от отбывания наказания в связи с истечением сроков давности обвинительного приговора в соответствии со статьей 83 Уголовного кодекса РФ;

				10) об исполнении приговора при наличии других неисполненных приговоров, если это не решено в последнем по времени приговоре в соответствии со статьей 70 Уголовного кодекса РФ;

				11) о зачете времени содержания под стражей, а также времени пребывания в лечебном учреждении в соответствии со статьями 72, 103 и 104 Уголовного кодекса РФ;

				12) о назначении, о продлении, об изменении или о прекращении применения принудительных мер медицинского характера в соответствии со статьями 102 и 104 Уголовного кодекса РФ; 

				13) об освобождении от наказания или о смягчении наказания вследствие издания уголовного закона, имеющего обратную силу, в соответствии со статьей 10 Уголовного кодекса РФ;

				14) о снижении размера удержания из заработной платы осужденного к исправительным работам в соответствии со статьей 44 Уголовно-исполнительного кодекса РФ в случае ухудшения материального положения осужденного;

				15) о разъяснении сомнений и неясностей, возникающих при исполнении приговора;

				16) об освобождении от наказания несовершеннолетних с применением принудительных мер воспитательного воздействия, предусмотренных частью второй статьи 92 Уголовного кодекса РФ;

				17) об отмене отсрочки отбывания наказания осужденным беременной женщине, женщине, имеющей ребенка в возрасте до четырнадцати лет, мужчине, имеющему ребенка в возрасте до четырнадцати лет и являющемуся единственным родителем, в соответствии со статьей 82 Уголовного кодекса РФ; 

				171) о сокращении срока отсрочки отбывания наказания осужденным беременной женщине, женщине, имеющей ребенка в возрасте до четырнадцати лет, мужчине, имеющему ребенка в возрасте до четырнадцати лет и являющемуся единственным родителем, с освобождением осужденного от отбывания наказания или оставшейся части наказания со снятием судимости в соответствии со статьей 82 Уголовного кодекса РФ; 

				172) об отмене отсрочки отбывания наказания осужденному в соответствии со статьей 821 Уголовного кодекса РФ; 

				18) о заключении под стражу осужденного, скрывшегося в целях уклонения от отбывания наказания в виде штрафа, обязательных работ, исправительных работ или ограничения свободы, либо осужденного к принудительным работам, уклонившегося от получения предписания, предусмотренного частью второй статьи 602 Уголовно-исполнительного кодекса РФ, или не прибывшего к месту отбывания наказания в установленный в предписании срок, до рассмотрения вопроса, указанного в пункте 2 или 21 настоящей статьи, но не более чем на 30 суток; 

				181) о заключении под стражу осужденного к лишению свободы с отбыванием наказания в колонии-поселении, уклонившегося от получения предписания, предусмотренного частью первой статьи 751 Уголовно-исполнительного кодекса РФ, или не прибывшего к месту отбывания наказания в установленный в предписании срок, но не более чем на 30 суток, а также о направлении его в колонию-поселение под конвоем в порядке, установленном статьями 75 и 76 Уголовно-исполнительного кодекса РФ, либо о рассмотрении вопроса, указанного в пункте 3 настоящей статьи; 

				19) о замене неотбытой части наказания более мягким видом наказания либо об освобождении от наказания в виде ограничения по военной службе военнослужащего, уволенного с военной службы, в порядке, установленном статьей 148 Уголовно-исполнительного кодекса РФ; 

				20) о передаче гражданина иностранного государства, осужденного к лишению свободы судом РФ, для отбывания наказания в государство, гражданином которого осужденный является; 

				21) о признании, порядке и об условиях исполнения приговора суда иностранного государства, которым осужден гражданин РФ, передаваемый в РФ для отбывания наказания; 

				22) о применении или об отмене мер по обеспечению сохранности имущества или жилого помещения, остающихся без присмотра на время отбывания наказания осужденным, в соответствии с частью первой или шестой статьи 3131 настоящего Кодекса. 

				 

			Статья 398. Отсрочка исполнения приговора

				 

				1. Исполнение приговора об осуждении лица к обязательным работам, исправительным работам, ограничению свободы, принудительным работам, аресту или лишению свободы может быть отсрочено судом на определенный срок при наличии одного из следующих оснований: 

				1) болезнь осужденного, препятствующая отбыванию наказания, - до его выздоровления;

				2) беременность осужденной, наличие у нее малолетнего ребенка, наличие у осужденного, являющегося единственным родителем, малолетнего ребенка - до достижения ребенком возраста четырнадцати лет, за исключением осужденных, которым назначено наказание в виде ограничения свободы, лишения свободы за преступления против половой неприкосновенности несовершеннолетних, не достигших возраста четырнадцати лет, лишения свободы на срок свыше пяти лет за тяжкие и особо тяжкие преступления против личности, лишения свободы за преступления, предусмотренные статьями 205, 2051, 2052, 2053, 2054 и 2055, частями третьей и четвертой статьи 206, частью четвертой статьи 211, статьей 361 Уголовного кодекса РФ, и сопряженные с осуществлением террористической деятельности преступления, предусмотренные статьями 277, 278, 279 и 360 Уголовного кодекса РФ; 

				3) тяжкие последствия или угроза их возникновения для осужденного или его близких родственников, вызванные пожаром или иным стихийным бедствием, тяжелой болезнью или смертью единственного трудоспособного члена семьи, другими исключительными обстоятельствами, - на срок, установленный судом, но не более 6 месяцев;

				4) добровольное желание осужденного, которому впервые назначено наказание в виде лишения свободы за совершение преступлений, предусмотренных частью первой статьи 228, частью первой статьи 231 и статьей 233 Уголовного кодекса РФ, признанного больным наркоманией, пройти курс лечения от наркомании, а также медико-социальную реабилитацию - до окончания курса лечения от наркомании и медико-социальной реабилитации, но не более пяти лет. 

				2. Уплата штрафа может быть отсрочена или рассрочена на срок до пяти лет, если немедленная уплата его является для осужденного невозможной. 

				3. Вопрос об отсрочке исполнения приговора решается судом по ходатайству осужденного, его законного представителя, близких родственников, [защитника] либо по представлению прокурора.

				 

			Статья 399. Порядок разрешения вопросов, связанных с исполнением приговора

				 

				1. Вопросы, связанные с исполнением приговора, рассматриваются судом:

				1) по ходатайству реабилитированного - в случае, указанном в пункте 1 статьи 397 настоящего Кодекса;

				2) по ходатайству осужденного - в случаях, указанных в пунктах 3 (в соответствии с частью второй статьи 78 Уголовно-исполнительного кодекса РФ), 4, 5, 6, 9, 11 - 15, 22 статьи 397 и частях первой и второй статьи 398 настоящего Кодекса; 

				3) по представлению органа внутренних дел или учреждения (органа) уголовно-исполнительной системы по месту задержания осужденного - в случаях, указанных в пунктах 18 и 181 статьи 397 настоящего Кодекса; 

				4) с учетом требований статей 469 - 472 настоящего Кодекса - в случаях, указанных в пунктах 20 и 21 статьи 397 настоящего Кодекса;

				41) по представлению учреждения или органа, исполняющего наказание, - в случаях, указанных в пункте 12 статьи 397 настоящего Кодекса, в отношении лица, которое осуждено за совершение в возрасте старше восемнадцати лет преступления против половой неприкосновенности несовершеннолетнего, не достигшего возраста четырнадцати лет, и признано страдающим расстройством сексуального предпочтения (педофилией), не исключающим вменяемости; 

				5) по представлению учреждения, исполняющего наказание, - в случаях, указанных в пунктах 2, 21, 41, 42, 7 - 81, 10, 12, 13, 15, 17 - 172 и 19 статьи 397 настоящего Кодекса; 

				51) по представлению учреждения или органа, исполняющего наказание, в котором осужденный отбывает наказание в соответствии со статьями 601 и 81 Уголовно-исполнительного кодекса РФ, - в случаях, указанных в пунктах 3, 4 и 5 статьи 397 настоящего Кодекса; 

				6) в соответствии с частью второй статьи 432 настоящего Кодекса - в случае, указанном в пункте 16 статьи 397 настоящего Кодекса. 

				(Часть в редакции Федерального закона от 08.12.2003 № 161-ФЗ)

				2. Указанные в части первой настоящей статьи лица, учреждения и органы должны быть извещены о дате, времени и месте судебного заседания не позднее 14 суток до дня судебного заседания. В судебное заседание вызывается представитель учреждения, исполняющего наказание, или компетентного органа, по представлению которого разрешается вопрос, связанный с исполнением наказания. Если вопрос касается исполнения приговора в части гражданского иска, то в судебное заседание могут быть вызваны гражданский истец и гражданский ответчик. При наличии ходатайства осужденного об участии в судебном заседании суд обязан обеспечить его непосредственное участие в судебном заседании либо предоставить возможность изложить свою позицию путем использования систем видеоконференц-связи. Вопрос о форме участия осужденного в судебном заседании решается судом. Ходатайство осужденного об участии в судебном заседании может быть заявлено одновременно с его ходатайством по вопросам, связанным с исполнением приговора, либо в течение 10 суток со дня получения осужденным извещения о дате, времени и месте судебного заседания. 

				21. При рассмотрении вопросов, указанных в пунктах 4, 5 и 19 статьи 397 настоящего Кодекса, а также вопроса об отсрочке исполнения приговора в судебном заседании вправе также участвовать потерпевший, его законный представитель, представитель, если в материалах имеется постановление или определение суда об уведомлении потерпевшего или его законного представителя, вынесенное в соответствии с частью пятой статьи 313 настоящего Кодекса. Потерпевший, его законный представитель, представитель могут участвовать в судебном заседании непосредственно либо путем использования систем видеоконференц-связи. Потерпевший, его законный представитель, представитель должны быть извещены о дате, времени и месте судебного заседания, а также о возможности их участия в судебном заседании путем использования систем видеоконференц-связи не позднее 14 суток до дня судебного заседания. Вопрос о форме участия потерпевшего, его законного представителя, представителя в судебном заседании решается судом при наличии ходатайства потерпевшего, его законного представителя, представителя, заявленного в течение 10 суток со дня получения извещения о проведении судебного заседания. Неявка потерпевшего, его законного представителя, представителя, своевременно извещенных о дате, времени и месте судебного заседания, не является препятствием для проведения судебного заседания. (Дополнение частью - Федеральный закон от 23.07.2013 № 221-ФЗ) 

				3. В случае, когда в судебном заседании участвуют осужденный, потерпевший, его законный представитель и (или) представитель, они вправе знакомиться с представленными в суд материалами, участвовать в их рассмотрении, заявлять ходатайства и отводы, давать объяснения, представлять документы. 

				4. Осужденный может осуществлять свои права с помощью адвоката.

				5. (Часть утратила силу - Федеральный закон от 08.12.2003 № 161-ФЗ)

				6. В судебном заседании вправе участвовать прокурор.

				7. Судебное заседание начинается с доклада представителя учреждения или органа, подавшего представление, либо с объяснения заявителя. Затем исследуются представленные материалы, выслушиваются объяснения лиц, явившихся в судебное заседание, мнение прокурора, после чего судья выносит постановление.

				 

			Статья 400. Рассмотрение ходатайства о снятии судимости

				 

				1. Вопрос о снятии судимости в соответствии со статьей 86 Уголовного кодекса РФ разрешается по ходатайству лица, отбывшего наказание, судом или мировым судьей по [УДел], отнесенным к его подсудности, по месту жительства данного лица.

				2. Участие в судебном заседании лица, в отношении которого рассматривается ходатайство о снятии судимости, обязательно.

				3. В судебном заседании вправе участвовать прокурор, который извещается о поступившем ходатайстве.

				4. Рассмотрение ходатайства начинается с заслушивания объяснений лица, обратившегося с ходатайством, после чего исследуются представленные материалы и выслушиваются прокурор и иные лица, приглашенные в судебное заседание.

				5. В случае отказа в снятии судимости повторное ходатайство об этом может быть возбуждено перед судом не ранее чем по истечении одного года со дня вынесения постановления об отказе.

				 

			Статья 401. Обжалование постановления суда

				 

				1. На постановление суда, вынесенное при разрешении вопросов, связанных с исполнением приговора, могут быть поданы апелляционные жалоба или представление в порядке, установленном главой 451 настоящего Кодекса.

				2. При внесении представления на постановление суда, в соответствии с которым осужденный подлежит освобождению от отбывания наказания, прокурор письменно уведомляет об этом администрацию места отбывания наказания до истечения срока обжалования указанного постановления в апелляционном порядке.

				(Статья в редакции Федерального закона от 29.12.2010 № 433-ФЗ)

	РАЗДЕЛ XV. ПЕРЕСМОТР ВСТУПИВШИХ В ЗАКОННУЮ СИЛУ ПРИГОВОРОВ, ОПРЕДЕЛЕНИЙ И ПОСТАНОВЛЕНИЙ СУДА
 
		ГЛАВА 47.1. ПРОИЗВОДСТВО В СУДЕ КАССАЦИОННОЙ ИНСТАНЦИИ

				

				 

			Статья 4011. Предмет судебного разбирательства в кассационном порядке

				 

				Суд кассационной инстанции проверяет по кассационным жалобе, представлению законность приговора, определения или постановления суда, вступивших в законную силу.

				 

			Статья 4012. Право на обращение в суд кассационной инстанции

				 

				1. Вступившее в законную силу судебное решение может быть обжаловано в порядке, установленном настоящей главой, в суд кассационной инстанции осужденным, оправданным, их [защитниками] и законными представителями, потерпевшим, частным обвинителем, их законными представителями и представителями, а также иными лицами в той части, в которой обжалуемое судебное решение затрагивает их права и законные интересы. Гражданский истец, гражданский ответчик или их законные представители и представители вправе обжаловать судебное решение в части, касающейся гражданского иска.

				2. Генеральный прокурор РФ и его заместители вправе обратиться с представлением о пересмотре вступившего в законную силу судебного решения в любой суд кассационной инстанции. 

				21. Прокурор субъекта РФ и его заместители вправе обратиться с представлением о пересмотре вступившего в законную силу судебного решения, вынесенного верховным судом республики, краевым или областным судом, судом города федерального значения, судом автономной области, судом автономного округа в апелляционном порядке, а также вступивших в законную силу судебных решений, вынесенных нижестоящими судами, в судебную коллегию по [УДел] соответствующего кассационного суда общей юрисдикции. (Дополнение частью - Федеральный закон от 11.10.2018 № 361-ФЗ)

				22. Приравненный к прокурору субъекта РФ военный прокурор и его заместители вправе обратиться с представлением о пересмотре вступившего в законную силу судебного решения, вынесенного окружным (флотским) военным судом в апелляционном порядке, а также вступивших в законную силу судебных решений, вынесенных гарнизонными военными судами, в кассационный военный суд. (Дополнение частью - Федеральный закон от 11.10.2018 № 361-ФЗ)

				3. (Часть утратила силу - Федеральный закон от 31.12.2014 № 518-ФЗ)

				 

			Статья 4013. Порядок и сроки подачи кассационных жалобы, представления, порядок восстановления срока кассационного обжалования

				(Наименование в редакции Федерального закона от 24.02.2021 № 15-ФЗ)

				 

				1. Кассационные жалоба, представление подаются на:

				1) приговор и постановление мирового судьи; приговор, определение и постановление районного суда; приговор, определение и постановление верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, приговор, определение и постановление апелляционного суда общей юрисдикции, за исключением приговора или иного итогового судебного решения верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, вынесенного в ходе производства по [УДел] в качестве суда первой инстанции, а также приговора или иного итогового судебного решения апелляционного суда общей юрисдикции, вынесенного по результатам пересмотра такого решения, - в судебную коллегию по [УДел] соответствующего кассационного суда общей юрисдикции;

				2) судебные решения, указанные в пункте 1 настоящей части, если они обжаловались в кассационном порядке в судебную коллегию по [УДел] кассационного суда общей юрисдикции; приговор или иное итоговое судебное решение верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, вынесенное в ходе производства по [УДел] в качестве суда первой инстанции, приговор или иное итоговое судебное решение апелляционного суда общей юрисдикции, вынесенное по результатам пересмотра такого решения; определение судебной коллегии по [УДел] кассационного суда общей юрисдикции - в Судебную коллегию по [УДел] Верховного Суда РФ;

				3) приговор, определение и постановление гарнизонного военного суда; приговор, определение и постановление окружного (флотского) военного суда, приговор, определение и постановление апелляционного военного суда, за исключением приговора или иного итогового судебного решения окружного (флотского) военного суда, вынесенного в ходе производства по [УДел] в качестве суда первой инстанции, а также приговора или иного итогового судебного решения апелляционного военного суда, вынесенного по результатам пересмотра такого решения, - в кассационный военный суд;

				4) судебные решения, указанные в пункте 3 настоящей части, если они обжаловались в кассационном порядке в кассационный военный суд; приговор или иное итоговое судебное решение окружного (флотского) военного суда, вынесенное им в ходе производства по [УДел] в качестве суда первой инстанции, приговор или иное итоговое судебное решение апелляционного военного суда, вынесенное по результатам пересмотра такого решения; определение кассационного военного суда - в Судебную коллегию по делам военнослужащих Верховного Суда РФ.

				2. Подаются через суд первой инстанции и рассматриваются в порядке, предусмотренном статьями 4017, 4018 настоящего Кодекса, кассационные жалоба, представление на:

				1) приговор или иное итоговое судебное решение мирового судьи, районного суда, гарнизонного военного суда при условии, что такое судебное решение было предметом рассмотрения суда апелляционной инстанции; приговор или иное итоговое судебное решение верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда, вынесенное в апелляционном порядке, - если указанные судебные решения обжалуются в судебную коллегию по [УДел] соответствующего кассационного суда общей юрисдикции или в кассационный военный суд; 

				2) приговор или иное итоговое судебное решение верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда, вынесенное в ходе производства по [УДел] в качестве суда первой инстанции, при условии, что такое судебное решение было предметом рассмотрения суда апелляционной инстанции; приговор или иное итоговое судебное решение апелляционного суда общей юрисдикции, апелляционного военного суда, вынесенное по результатам пересмотра такого судебного решения, - если указанные судебные решения обжалуются в Судебную коллегию по [УДел], Судебную коллегию по делам военнослужащих Верховного Суда РФ. 

				3. Подаются непосредственно в суд кассационной инстанции, правомочный в соответствии с частью первой настоящей статьи пересматривать обжалуемое судебное решение, и рассматриваются в порядке, предусмотренном статьями 40110 - 40112 настоящего Кодекса, кассационные жалоба, представление на:

				1) промежуточные судебные решения;

				11) приговор или иное итоговое судебное решение мирового судьи, районного суда, гарнизонного военного суда; приговор или иное итоговое судебное решение верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда, вынесенное в ходе производства по [УДел] в качестве суда первой инстанции, - при условии, что такие судебные решения не были предметом рассмотрения суда апелляционной инстанции; 

				2) приговор или иное итоговое судебное решение мирового судьи, районного суда, гарнизонного военного суда; приговор или иное итоговое судебное решение верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда, вынесенное в апелляционном порядке; определение судебной коллегии по [УДел] кассационного суда общей юрисдикции, определение кассационного военного суда, вынесенное по результатам пересмотра судебных решений, перечисленных в настоящем пункте, - если указанные судебные решения обжалуются в Судебную коллегию по [УДел], Судебную коллегию по делам военнослужащих Верховного Суда РФ.

				4. Кассационные жалоба, представление, подлежащие рассмотрению в порядке, предусмотренном статьями 4017 и 4018 настоящего Кодекса, могут быть поданы в течение шести месяцев со дня вступления в законную силу приговора или иного итогового судебного решения, а для осужденного, содержащегося под стражей, - в тот же срок со дня вручения ему копии такого судебного решения, вступившего в законную силу. (Дополнение частью - Федеральный закон от 24.02.2021 № 15-ФЗ)

				5. Пропущенный по уважительной причине срок кассационного обжалования, установленный частью четвертой настоящей статьи, может быть восстановлен судьей суда первой инстанции по ходатайству лица, подавшего кассационные жалобу, представление. Отказ в его восстановлении может быть обжалован в порядке, предусмотренном главой 451 настоящего Кодекса. (Дополнение частью - Федеральный закон от 24.02.2021 № 15-ФЗ)

				6. В случае пропуска срока, установленного частью четвертой настоящей статьи, или отказа в его восстановлении кассационные жалоба, представление на приговор или иное итоговое судебное решение подается непосредственно в суд кассационной инстанции и рассматривается в порядке, предусмотренном статьями 40110 - 40112 настоящего Кодекса. (Дополнение частью - Федеральный закон от 24.02.2021 № 15-ФЗ)

				(Статья в редакции Федерального закона от 11.10.2018 № 361-ФЗ)

				 

			Статья 4014. Содержание кассационной жалобы, представления

				 

				1. Кассационные жалоба, представление должны содержать:

				1) наименование суда, в который они подаются;

				2) данные о лице, подавшем жалобу, представление, с указанием его места жительства или места нахождения, процессуального положения;

				3) указание на суды, рассматривавшие [УДел] в первой, апелляционной или кассационной инстанции, и содержание принятых ими решений;

				4) указание на судебные решения, которые обжалуются;

				5) указание на допущенные судами существенные нарушения норм уголовного или уголовно-процессуального закона, повлиявшие на исход дела, с приведением доводов, свидетельствующих о таких нарушениях;

				6) просьбу лица, подающего жалобу, представление.

				2. В кассационной жалобе лица, не принимавшего участия в деле, должно быть указано, какие права или законные интересы этого лица нарушены вступившим в законную силу судебным решением.

				3. Если кассационные жалоба, представление ранее подавались в суд кассационной инстанции, в них должно быть указано принятое по таким жалобе, представлению решение.

				4. Кассационная жалоба должна быть подписана подавшим ее лицом. К жалобе, поданной [защитником], прилагается ордер или другой удостоверяющий его полномочия документ. Представление должно быть подписано прокурором, указанным в частях второй - второй2 статьи 4012 настоящего Кодекса. 

				5. К кассационным жалобе, представлению прилагаются заверенные соответствующим судом копии судебных решений, принятых по данному [УДел]. В необходимых случаях прилагаются копии иных документов, подтверждающих, по мнению заявителя, доводы, изложенные в кассационных жалобе, представлении.

				 

			Статья 4015. Возвращение кассационных жалобы, представления без рассмотрения

				 

				1. Кассационные жалоба, представление возвращаются без рассмотрения, если:

				1) кассационные жалоба, представление не отвечают требованиям, предусмотренным статьей 4014 настоящего Кодекса;

				2) кассационные жалоба, представление поданы лицом, не имеющим права на обращение в суд кассационной инстанции;

				3) пропущен срок обжалования судебного решения в кассационном порядке;

				4) поступила просьба об отзыве кассационных жалобы, представления;

				5) кассационные жалоба, представление поданы с нарушением правил подсудности, установленных статьей 4013 настоящего Кодекса.

				2. Кассационные жалоба, представление должны быть возвращены в течение 20 дней со дня их поступления в суд кассационной инстанции. 

				 

			Статья 4016. Поворот к худшему при пересмотре приговора, определения, постановления суда в кассационной инстанции

				 

				1. Пересмотр в кассационном порядке приговора, определения, постановления суда по основаниям, влекущим ухудшение положения осужденного, оправданного, лица, в отношении которого [УДел] прекращено, допускается в срок, не превышающий одного года со дня вступления их в законную силу, если в ходе судебного разбирательства были допущены повлиявшие на исход дела нарушения закона, искажающие саму суть правосудия и смысл судебного решения как акта правосудия, либо если были выявлены данные, свидетельствующие о несоблюдении лицом условий и невыполнении им обязательств, предусмотренных досудебным соглашением о сотрудничестве. 

				2. Пересмотр в кассационном порядке постановления суда о возмещении реабилитированному имущественного вреда по основаниям, влекущим ухудшение положения реабилитированного, допускается в срок, не превышающий одного года со дня вступления его в законную силу. (Дополнение частью - Федеральный закон от 07.10.2022 № 384-ФЗ)

				 

			Статья 4017. Действия суда первой инстанции при поступлении кассационных жалобы, представления

				 

				В случаях, предусмотренных частью второй статьи 4013 настоящего Кодекса, судья суда первой инстанции при поступлении кассационных жалобы, представления, поданных в соответствии с правилами, установленными статьями 4012 - 4014 настоящего Кодекса:

				1) извещает о поступивших кассационных жалобе, представлении лиц, интересы которых затрагиваются такими жалобой или представлением, с разъяснением права подачи на эти жалобу или представление возражений в письменном виде, с указанием срока их подачи и направляет им копии жалобы, представления, а также возражений на них. Возражения, поступившие на жалобу, представление, приобщаются к материалам [УДел];

				2) разрешает ходатайства лиц, указанных в пункте 1 настоящей статьи, связанные с их участием в судебном заседании суда кассационной инстанции;

				3) после выполнения действий, перечисленных в пунктах 1 и 2 настоящей статьи, направляет [УДел] с поступившими кассационными жалобой, представлением и возражениями на них в суд кассационной инстанции, о чем сообщается сторонам.

				(Статья в редакции Федерального закона от 11.10.2018 № 361-ФЗ)

				 

			Статья 4018. Действия суда кассационной инстанции при поступлении [УДел] с кассационными жалобой, представлением

				 

				1. Судья суда кассационной инстанции изучает кассационные жалобу, представление вместе с поступившим [УДел] и при отсутствии оснований для возвращения кассационных жалобы, представления в течение 20 суток выносит постановление о назначении судебного заседания.

				2. В постановлении судьи о назначении судебного заседания суда кассационной инстанции разрешаются вопросы:

				1) о месте, дате и времени начала рассмотрения [УДел];

				2) о рассмотрении [УДел] в закрытом судебном заседании в случаях, предусмотренных статьей 241 настоящего Кодекса;

				3) о форме участия в судебном заседании лица, содержащегося под стражей, или осужденного, отбывающего наказание в виде лишения свободы.

				3. Лица, указанные в пункте 1 статьи 4017 настоящего Кодекса, должны быть извещены о месте, дате и времени рассмотрения [УДел] по кассационным жалобе, представлению не позднее 14 суток до дня судебного заседания. Неявка указанных лиц в судебное заседание суда кассационной инстанции не препятствует рассмотрению [УДел] по кассационным жалобе, представлению.

				(Статья в редакции Федерального закона от 11.10.2018 № 361-ФЗ)

				 

			Статья 4019.

				(Статья утратила силу - Федеральный закон от 11.10.2018 № 361-ФЗ)

				 

			Статья 40110. Действия суда кассационной инстанции при поступлении кассационных жалобы, представления

				 

				1. В случаях, предусмотренных частями третьей и шестой статьи 4013 настоящего Кодекса, судья суда кассационной инстанции изучает кассационные жалобу, представление, поданные в соответствии с правилами, установленными статьями 4012 - 4014 настоящего Кодекса, по документам, приложенным к ним, либо по материалам истребованного судьей [УДел]. 

				2. По результатам изучения кассационных жалобы, представления судья выносит постановление:

				1) об отказе в передаче кассационных жалобы, представления для рассмотрения в судебном заседании суда кассационной инстанции, если отсутствуют основания для пересмотра судебных решений в кассационном порядке. При этом кассационные жалоба, представление и копии обжалуемых судебных постановлений остаются в суде кассационной инстанции;

				2) о передаче кассационных жалобы, представления с [УДел] для рассмотрения в судебном заседании суда кассационной инстанции.

				3. В суде кассационной инстанции, за исключением Верховного Суда РФ, кассационные жалоба, представление рассматриваются в срок, не превышающий одного месяца со дня их поступления, если [УДел] не было истребовано, или в срок, не превышающий двух месяцев со дня их поступления, если дело было истребовано, за исключением периода со дня истребования дела до дня его поступления в суд кассационной инстанции.

				4. В Верховном Суде РФ кассационные жалоба, представление рассматриваются в срок, не превышающий двух месяцев со дня их поступления, если [УДел] не было истребовано, или в срок, не превышающий трех месяцев со дня их поступления, если дело было истребовано, за исключением периода со дня истребования дела до дня его поступления в Верховный Суд РФ.

				5. Председатель Верховного Суда РФ, его заместитель вправе не согласиться с постановлением судьи Верховного Суда РФ об отказе в передаче кассационных жалобы, представления для рассмотрения в судебном заседании суда кассационной инстанции и вынести постановление об отмене такого постановления и о передаче кассационных жалобы, представления с [УДел] для рассмотрения в судебном заседании суда кассационной инстанции.

				(Статья в редакции Федерального закона от 11.10.2018 № 361-ФЗ)

				 

			Статья 40111. Решения судьи суда кассационной инстанции, принимаемые им по результатам рассмотрения кассационных жалобы, представления

				 

				1. Постановление судьи суда кассационной инстанции об отказе в передаче кассационных жалобы, представления для рассмотрения в судебном заседании суда кассационной инстанции должно содержать:

				1) дату и место вынесения постановления;

				2) фамилию и инициалы судьи, вынесшего постановление;

				3) данные о лице, подавшем кассационные жалобу, представление;

				4) указание на судебные решения, которые обжалуются;

				5) мотивы, по которым отказано в передаче кассационных жалобы, представления для рассмотрения в судебном заседании суда кассационной инстанции.

				2. Постановление судьи суда кассационной инстанции о передаче кассационных жалобы, представления с [УДел] для рассмотрения в судебном заседании суда кассационной инстанции должно содержать:

				1) дату и место вынесения постановления;

				2) фамилию и инициалы судьи, вынесшего постановление;

				3) наименование суда кассационной инстанции, в который передается [УДел] для рассмотрения;

				4) данные о лице, подавшем кассационные жалобу, представление;

				5) указание на судебные решения, которые обжалуются;

				6) мотивы для передачи кассационных жалобы, представления с [УДел] для рассмотрения в судебном заседании суда кассационной инстанции.

				(Статья в редакции Федерального закона от 11.10.2018 № 361-ФЗ)

				 

			Статья 40112. Извещение лиц, участвующих в деле, о передаче кассационных жалобы, представления с [УДел] для рассмотрения в судебном заседании суда кассационной инстанции

				 

				1. Суд кассационной инстанции направляет лицам, интересы которых затрагиваются жалобой или представлением, копии постановления о передаче кассационных жалобы, представления с [УДел] для рассмотрения в судебном заседании суда кассационной инстанции и копии кассационных жалобы, представления.

				2. Лица, указанные в части первой настоящей статьи, должны быть извещены о дате, времени и месте рассмотрения [УДел] по кассационным жалобе, представлению не позднее 14 суток до дня судебного заседания. Неявка указанных лиц в судебное заседание суда кассационной инстанции не препятствует рассмотрению [УДел] по кассационным жалобе, представлению.

				 

			Статья 40113. Сроки и порядок рассмотрения [УДел] по кассационным жалобе, представлению в судебном заседании суда кассационной инстанции

				 

				1. [УДел] по кассационным жалобе, представлению рассматривается в судебном заседании суда кассационной инстанции в кассационном суде общей юрисдикции, кассационном военном суде в течение двух месяцев со дня вынесения судьей постановления, предусмотренного частью первой статьи 4018 либо частью второй статьи 40111 настоящего Кодекса, а в Верховном Суде РФ - в течение трех месяцев со дня вынесения судьей такого постановления. 

				2. В судебном заседании при рассмотрении [УДел] по кассационным жалобе, представлению участие прокурора обязательно. В судебном заседании принимают участие и иные указанные в части первой статьи 4012 настоящего Кодекса лица при условии заявления ими ходатайства об этом. Лицо, содержащееся под стражей, или осужденный, отбывающий наказание в виде лишения свободы, вправе участвовать в судебном заседании непосредственно либо путем использования систем видеоконференц-связи при условии заявления ими ходатайства об этом. Такое ходатайство может быть заявлено лицом, содержащимся под стражей, или осужденным, отбывающим наказание в виде лишения свободы, в кассационной жалобе либо в течение 3 суток со дня получения ими извещения о дате, времени и месте заседания суда кассационной инстанции, если [УДел] было передано в суд кассационной инстанции по кассационному представлению прокурора или кассационной жалобе другого лица. Вопрос о форме участия в судебном заседании лица, содержащегося под стражей, или осужденного, отбывающего наказание в виде лишения свободы, решается судом. 

				3. Судья, вынесший постановление о передаче кассационных жалобы, представления с [УДел] для рассмотрения в судебном заседании суда кассационной инстанции, не вправе участвовать в рассмотрении данного [УДел].

				4. Председательствующий в соответствии с требованиями части второй статьи 38913 настоящего Кодекса открывает судебное заседание и выясняет, имеются ли у участников судебного разбирательства отводы и ходатайства.

				5. После разрешения отводов и ходатайств [УДел] докладывается одним из судей. 

				6. Докладчик излагает обстоятельства [УДел], содержание судебных решений, принятых по делу, доводы кассационных жалобы, представления. Докладчику могут быть заданы вопросы судьями. 

				7. Если лица, указанные в части второй настоящей статьи, явились в судебное заседание, они имеют право выступить по делу. Первым выступает лицо, подавшее кассационные жалобу или представление.

				8. После заслушивания сторон суд удаляется в совещательную комнату для вынесения определения, о чем председательствующий объявляет присутствующим в зале судебного заседания. 

				9. При рассмотрении [УДел] в кассационном порядке все вопросы решаются большинством голосов судей. Председательствующий голосует последним. Первым выносится на голосование предложение, наиболее благоприятное для оправданного, осужденного или лица, в отношении которого [УДел] прекращено. 

				10. Секретарь судебного заседания суда кассационной инстанции или по поручению председательствующего помощник судьи ведет протокол в соответствии со статьей 259 настоящего Кодекса. По содержанию протокола стороны могут принести замечания, которые рассматриваются председательствующим в порядке, установленном статьей 260 настоящего Кодекса. 

				11. Кассационное определение выносится и обращается к исполнению в порядке, предусмотренном статьей 38933 настоящего Кодекса. 

				 

			Статья 40114. Решение суда кассационной инстанции

				 

				1. В результате рассмотрения [УДел] суд кассационной инстанции вправе:

				1) оставить кассационные жалобу или представление без удовлетворения;

				2) отменить приговор, определение или постановление суда и все последующие судебные решения и прекратить производство по данному [УДел];

				3) отменить приговор, определение или постановление суда и все последующие судебные решения и передать [УДел] на новое судебное рассмотрение либо возвратить дело прокурору;

				4) отменить приговор суда апелляционной инстанции и передать [УДел] на новое апелляционное рассмотрение;

				5) отменить решение суда кассационной инстанции и передать [УДел] на новое кассационное рассмотрение;

				51) отменить решение суда кассационной инстанции и оставить без изменения либо изменить приговор, определение или постановление суда и (или) последующие судебные решения; 

				6) внести изменения в приговор, определение или постановление суда и (или) последующие судебные решения. 

				2. В случаях, предусмотренных пунктами 2 - 6 части первой настоящей статьи, суд кассационной инстанции должен указать конкретное основание отмены или изменения судебного решения в соответствии со статьей 40115 настоящего Кодекса.

				3. Определение суда кассационной инстанции должно соответствовать требованиям частей третьей и четвертой статьи 38928 настоящего Кодекса. 

				4. Определение суда кассационной инстанции подписывается всем составом суда. 

				5. (Часть утратила силу - Федеральный закон от 11.10.2018 № 361-ФЗ)

				6. (Часть утратила силу - Федеральный закон от 11.10.2018 № 361-ФЗ)

				 

			Статья 40115. Основания отмены или изменения судебного решения при рассмотрении [УДел] в кассационном порядке

				 

				1. Основаниями отмены или изменения приговора, определения или постановления суда при рассмотрении [УДел] в кассационном порядке являются существенные нарушения уголовного и (или) уголовно-процессуального закона, повлиявшие на исход дела, либо выявление данных, свидетельствующих о несоблюдении лицом условий и невыполнении им обязательств, предусмотренных досудебным соглашением о сотрудничестве. 

				2. Устранение обстоятельств, указанных в части пятой статьи 247 настоящего Кодекса, при наличии ходатайства осужденного или его [защитника] является основанием отмены приговора, определения или постановления суда при рассмотрении [УДел] в кассационном порядке.

				3. Приговор, определение, постановление суда и все последующие судебные решения отменяются с возвращением [УДел] прокурору, если при рассмотрении [УДел] в кассационном порядке будут выявлены обстоятельства, указанные в части первой и пункте 1 части первой2 статьи 237 настоящего Кодекса. 

				 

			Статья 40116. Пределы прав суда кассационной инстанции

				 

				1. Суд кассационной инстанции не связан доводами кассационных жалобы или представления и вправе проверить производство по [УДел] в полном объеме.

				2. Если по [УДел] осуждено несколько лиц, а кассационные жалоба или представление принесены только одним из них или в отношении некоторых из них, суд кассационной инстанции вправе проверить [УДел] в отношении всех осужденных.

				3. Суд кассационной инстанции при рассмотрении [УДел] может смягчить назначенное осужденному наказание или применить уголовный закон о менее тяжком преступлении.

				4. Возвращая [УДел] на новое рассмотрение, суд кассационной инстанции должен указать, в суд какой инстанции возвращается данное [УДел].

				5. В случае, когда по [УДел] осуждено или оправдано несколько лиц, суд не вправе отменить приговор, определение или постановление в отношении тех оправданных или осужденных, в отношении которых кассационные жалоба или представление не принесены, если отмена приговора, определения или постановления ухудшает их положение.

				6. Указания суда кассационной инстанции обязательны при повторном рассмотрении данного [УДел] судом нижестоящей инстанции.

				7. В случае отмены судебного решения суд кассационной инстанции не вправе:

				1) устанавливать или считать доказанными факты, которые не были установлены в приговоре или были отвергнуты им;

				2) предрешать вопросы о доказанности или недоказанности обвинения, достоверности или недостоверности того или иного доказательства и преимуществах одних доказательств перед другими;

				3) принимать решения о применении судом первой или апелляционной инстанции того или иного уголовного закона и о мере наказания;

				4) предрешать выводы, которые могут быть сделаны судом первой или апелляционной инстанции при повторном рассмотрении данного [УДел].

				 

			Статья 40117. Недопустимость внесения повторных кассационных жалобы, представления

				 

				Не допускается внесение повторных кассационных жалобы, представления по тем же правовым основаниям, теми же лицами в тот же суд кассационной инстанции, если ранее эти жалоба или представление в отношении того же лица рассматривались этим судом в судебном заседании либо были оставлены без удовлетворения постановлением судьи.

				(Статья в редакции Федерального закона от 17.04.2017 № 73-ФЗ)
				 
		ГЛАВА 48.1. ПРОИЗВОДСТВО В СУДЕ НАДЗОРНОЙ ИНСТАНЦИИ

				

				 

			Статья 4121. Пересмотр судебных решений в порядке надзора

				 

				1. Вступившие в законную силу судебные решения, указанные в части второй настоящей статьи, могут быть пересмотрены в порядке надзора Президиумом Верховного Суда РФ по жалобам и представлениям лиц, указанных в частях первой и второй статьи 4012 настоящего Кодекса.

				2. Суд надзорной инстанции проверяет по надзорным жалобе, представлению законность приговора, определения или постановления суда.

				3. В Президиум Верховного Суда РФ обжалуются вступившие в законную силу:



				3) судебные решения Апелляционной коллегии Верховного Суда РФ; 

				4) определения Судебной коллегии по [УДел] Верховного Суда РФ и определения Судебной коллегии по делам военнослужащих Верховного Суда РФ, вынесенные ими в кассационном порядке; 

				5) постановления Президиума Верховного Суда РФ.

				 

			Статья 4122. Порядок подачи надзорных жалобы, представления

				 

				Надзорные жалоба, представление подаются непосредственно в Верховный Суд РФ.

				(Статья в редакции Федерального закона от 31.12.2014 № 518-ФЗ)

				 

			Статья 4123. Содержание надзорных жалобы, представления

				 

				1. Надзорные жалоба, представление должны содержать:

				1) наименование суда, в который они подаются;

				2) данные о лице, подавшем жалобу, представление, с указанием его места жительства или места нахождения, процессуального положения;

				3) указание на суды, рассматривавшие [УДел] в первой, апелляционной или кассационной инстанции, и содержание принятых ими решений;

				4) указание на судебные решения, которые обжалуются;

				5) указание на предусмотренные законом основания пересмотра судебного решения в порядке надзора с приведением доводов, свидетельствующих о наличии таких оснований;

				6) просьбу лица, подавшего жалобу, представление.

				2. В надзорной жалобе лица, не принимавшего участия в деле, должно быть указано, какие права, свободы или законные интересы этого лица нарушены вступившим в законную силу судебным решением.

				3. Надзорная жалоба должна быть подписана лицом, подавшим жалобу. Надзорное представление должно быть подписано Генеральным прокурором РФ или его заместителем.

				4. К надзорным жалобе, представлению прилагаются заверенные судами, рассматривавшими [УДел] в первой, апелляционной или кассационной инстанции, копии судебных решений, принятых по делу.

				 

			Статья 4124. Возвращение надзорных жалобы, представления без рассмотрения по существу

				 

				1. Надзорные жалоба, представление возвращаются без рассмотрения по существу, если:

				1) надзорные жалоба, представление не отвечают требованиям, предусмотренным статьей 4123 настоящего Кодекса;

				2) надзорные жалоба, представление поданы лицом, не имеющим права на обращение в суд надзорной инстанции;

				3) пропущен срок обжалования судебного решения в порядке надзора;

				4) поступила просьба об отзыве надзорных жалобы, представления;

				5) надзорные жалоба, представление поданы с нарушением правил, установленных частью третьей статьи 4121 настоящего Кодекса.

				2. Надзорные жалоба, представление должны быть возвращены в течение 10 дней со дня их поступления в суд надзорной инстанции.

				 

			Статья 4125. Рассмотрение надзорных жалобы, представления

				 

				1. Надзорные жалоба, представление, поданные в соответствии с установленными статьями 4121 - 4123 настоящего Кодекса правилами, изучаются судьей Верховного Суда РФ. Судья Верховного Суда РФ изучает надзорные жалобу, представление по материалам, приложенным к жалобе, представлению, либо по материалам истребованного [УДел].

				2. По результатам изучения надзорных жалобы, представления судья Верховного Суда РФ выносит постановление:

				1) об отказе в передаче надзорных жалобы, представления для рассмотрения в судебном заседании Президиума Верховного Суда РФ, если отсутствуют основания пересмотра судебных решений в порядке надзора. При этом надзорные жалоба, представление, а также копии обжалуемых судебных решений остаются в суде надзорной инстанции;

				2) о передаче надзорных жалобы, представления с [УДел] для рассмотрения в судебном заседании Президиума Верховного Суда РФ.

				3. Председатель Верховного Суда РФ или его заместитель вправе не согласиться с постановлением судьи Верховного Суда РФ об отказе в передаче надзорных жалобы, представления для рассмотрения в судебном заседании Президиума Верховного Суда РФ и вынести постановление об отмене указанного постановления и о передаче надзорных жалобы, представления с [УДел] для рассмотрения в судебном заседании Президиума Верховного Суда РФ.

				 

			Статья 4126. Сроки рассмотрения надзорных жалобы, представления

				 

				Надзорные жалоба, представление рассматриваются в Верховном Суде РФ в течение одного месяца со дня их поступления, если [УДел] не было истребовано, или в течение двух месяцев со дня их поступления, если [УДел] было истребовано, за исключением периода со дня истребования дела до дня его поступления в Верховный Суд РФ.

				 

			Статья 4127. Постановление об отказе в передаче надзорных жалобы, представления для рассмотрения в судебном заседании Президиума Верховного Суда РФ

				 

				Постановление об отказе в передаче надзорных жалобы, представления для рассмотрения в судебном заседании Президиума Верховного Суда РФ должно содержать:

				1) дату и место вынесения постановления;

				2) фамилию и инициалы судьи, вынесшего постановление;

				3) данные о лице, подавшем жалобу, представление;

				4) указание на судебные решения, которые обжалуются;

				5) мотивы, по которым отказано в передаче надзорных жалобы, представления для рассмотрения в судебном заседании Президиума Верховного Суда РФ.

				 

			Статья 4128. Постановление о передаче надзорных жалобы, представления с [УДел] для рассмотрения в судебном заседании Президиума Верховного Суда РФ

				 

				1. Постановление о передаче надзорных жалобы, представления с [УДел] для рассмотрения в судебном заседании Президиума Верховного Суда РФ должно содержать:

				1) дату и место вынесения постановления;

				2) фамилию и инициалы судьи, вынесшего постановление;

				3) данные о лице, подавшем жалобу, представление;

				4) указание на судебные решения, которые обжалуются;

				5) изложение содержания дела, по которому приняты судебные решения;

				6) мотивы для передачи надзорных жалобы, представления с [УДел] для рассмотрения в судебном заседании Президиума Верховного Суда РФ;

				7) предложения судьи, вынесшего постановление.

				2. Судья Верховного Суда РФ вместе с вынесенным им постановлением передает надзорные жалобу, представление с [УДел] в Президиум Верховного Суда РФ.

				 

			Статья 4129. Основания отмены или изменения судебных решений в порядке надзора

				 

				1. Основаниями отмены или изменения приговора, определения или постановления суда в порядке надзора являются существенные нарушения уголовного и (или) уголовно-процессуального законов, повлиявшие на исход дела, либо выявление данных, свидетельствующих о несоблюдении лицом условий и невыполнении им обязательств, предусмотренных досудебным соглашением о сотрудничестве. 

				2. Поворот к худшему при пересмотре судебного решения в порядке надзора не допускается, за исключением случаев, предусмотренных статьей 4016 настоящего Кодекса.

				 

			Статья 41210. Порядок и срок рассмотрения [УДел] по надзорным жалобе, представлению в судебном заседании Президиума Верховного Суда РФ

				 

				1. Надзорные жалоба, представление рассматриваются Президиумом Верховного Суда РФ в судебном заседании не позднее двух месяцев со дня вынесения постановления о передаче [УДел] в суд надзорной инстанции. О дате, времени и месте заседания суд извещает лиц, указанных в части первой статьи 4121 настоящего Кодекса.

				2. Председатель Верховного Суда РФ или его заместитель, член Президиума Верховного Суда РФ, вынесшие постановление о передаче надзорных жалобы, представления с [УДел] для рассмотрения в судебном заседании Президиума Верховного Суда РФ, не могут участвовать в рассмотрении данного [УДел] Президиумом Верховного Суда РФ.

				3. В судебном заседании принимают участие лица, указанные в части первой статьи 4121 настоящего Кодекса. В судебном заседании при рассмотрении [УДел] по надзорным жалобе, представлению участие прокурора обязательно.

				4. Дело докладывается судьей Верховного Суда РФ, ранее не принимавшим участия в рассмотрении данного [УДел].

				5. Докладчик излагает обстоятельства [УДел], содержание судебных решений, доводы надзорных жалобы, представления, послужившие основанием передачи надзорных жалобы, представления с [УДел] для рассмотрения в судебном заседании Президиума Верховного Суда РФ. Докладчику могут быть заданы вопросы судьями.

				6. Если лица, указанные в части третьей настоящей статьи, явились в судебное заседание, они вправе выступить по существу дела. Первым выступает лицо, подавшее надзорные жалобу или представление.

				7. По результатам рассмотрения надзорных жалобы, представления Президиум Верховного Суда РФ принимает постановление.

				8. При рассмотрении надзорных жалобы, представления все вопросы решаются большинством голосов судей. Первым выносится на голосование предложение, наиболее благоприятное для осужденного. При равном количестве голосов, поданных за пересмотр дела и против его пересмотра, надзорные жалоба, представление считаются отклоненными.

				9. Секретарь судебного заседания суда надзорной инстанции или по поручению председательствующего помощник судьи ведет протокол в соответствии со статьей 259 настоящего Кодекса. По содержанию протокола стороны могут принести замечания, которые рассматриваются председательствующим в порядке, установленном статьей 260 настоящего Кодекса. 

				10. Постановление суда надзорной инстанции выносится и обращается к исполнению в порядке, предусмотренном статьей 38933 настоящего Кодекса.

				 

			Статья 41211. Полномочия Президиума Верховного Суда РФ при пересмотре судебных решений в порядке надзора

				 

				1. В результате рассмотрения [УДел] суд надзорной инстанции вправе:

				1) оставить надзорные жалобу, представление без удовлетворения;

				2) отменить приговор, определение или постановление суда и все последующие судебные решения и прекратить производство по данному [УДел];

				3) отменить приговор, определение или постановление суда и все последующие судебные решения и передать [УДел] в суд первой инстанции на новое судебное рассмотрение;

				4) отменить решение суда апелляционной инстанции и передать [УДел] на новое апелляционное рассмотрение;

				5) отменить решение суда кассационной инстанции и передать [УДел] на новое кассационное рассмотрение;

				51) отменить решение суда кассационной инстанции и оставить без изменения либо изменить приговор, определение или постановление суда и (или) последующие судебные решения; 

				6) отменить приговор, определение или постановление суда и все последующие судебные решения и возвратить [УДел] прокурору при наличии оснований, предусмотренных частью третьей статьи 38922 настоящего Кодекса;

				7) внести изменения в приговор, определение или постановление суда и (или) последующие судебные решения; 

				8) оставить надзорные жалобу, представление без рассмотрения по существу при наличии оснований, предусмотренных статьей 4124 настоящего Кодекса.

				2. В случаях, предусмотренных пунктами 2 - 7 части первой настоящей статьи, суд надзорной инстанции должен указать конкретное основание отмены или изменения судебного решения в соответствии с частью первой статьи 4129 настоящего Кодекса.

				3. Постановление суда надзорной инстанции подписывается председательствующим в судебном заседании и должно соответствовать требованиям частей третьей и четвертой статьи 38928 настоящего Кодекса.

				4. Постановление суда надзорной инстанции приобщается к [УДел] вместе с надзорными жалобой, представлением, постановлением судьи суда надзорной инстанции и вынесенным в случаях, предусмотренных частью третьей статьи 4125 настоящего Кодекса, постановлением Председателя Верховного Суда РФ или его заместителя.

				 

			Статья 41212. Пределы прав Президиума Верховного Суда РФ

				 

				1. При рассмотрении [УДел] в порядке надзора Президиум Верховного Суда РФ проверяет правильность применения норм уголовного и уголовно-процессуального законов нижестоящими судами, рассматривавшими дело, в пределах доводов надзорных жалобы, представления. В интересах законности Президиум Верховного Суда РФ вправе выйти за пределы доводов надзорных жалобы, представления и рассмотреть [УДел] в полном объеме, в том числе в отношении лиц, которые не обжаловали судебные решения в порядке надзора.

				2. Указания Президиума Верховного Суда РФ являются обязательными для суда, вновь рассматривающего [УДел].

				3. Президиум Верховного Суда РФ в случае отмены судебного решения не вправе устанавливать или считать доказанными обстоятельства, которые не были установлены либо были отвергнуты судом первой или апелляционной инстанции, предрешать вопросы о достоверности или недостоверности того или иного доказательства, преимуществе одних доказательств перед другими и определять, какое судебное решение должно быть принято при новом рассмотрении дела.

				 

			Статья 41213. Вступление в законную силу постановления Президиума Верховного Суда РФ

				 

				Постановление Президиума Верховного Суда РФ вступает в законную силу с момента его провозглашения.
				 
		ГЛАВА 49. ВОЗОБНОВЛЕНИЕ ПРОИЗВОДСТВА ПО [УДел] ВВИДУ НОВЫХ ИЛИ ВНОВЬ ОТКРЫВШИХСЯ ОБСТОЯТЕЛЬСТВ

				 

			Статья 413. Основания возобновления производства по [УДел] ввиду новых или вновь открывшихся обстоятельств

				 

				1. Вступившие в законную силу приговор, определение и постановление суда могут быть отменены и производство по [УДел] возобновлено ввиду новых или вновь открывшихся обстоятельств.

				2. Основаниями возобновления производства по [УДел] в порядке, установленном настоящей главой, являются:

				1) вновь открывшиеся обстоятельства - указанные в части третьей настоящей статьи обстоятельства, которые существовали на момент вступления приговора или иного судебного решения в законную силу, но не были известны суду;

				2) новые обстоятельства - указанные в части четвертой настоящей статьи обстоятельства, не известные суду на момент вынесения судебного решения, исключающие преступность и наказуемость деяния или подтверждающие наступление в период рассмотрения [УДел] судом или после вынесения судебного решения новых общественно опасных последствий инкриминируемого [обвиняемому] деяния, являющихся основанием для предъявления ему обвинения в совершении более тяжкого преступления. 

				3. Вновь открывшимися обстоятельствами являются:

				1) установленные вступившим в законную силу приговором суда заведомая ложность показаний потерпевшего или свидетеля, заключения эксперта, а равно подложность [ВещДоказ], протоколов следственных и судебных действий и иных документов или заведомая неправильность перевода, повлекшие за собой постановление незаконного, необоснованного или несправедливого приговора, вынесение незаконного или необоснованного определения или постановления;

				2) установленные вступившим в законную силу приговором суда преступные действия дознавателя, следователя или прокурора, повлекшие за собой постановление незаконного, необоснованного или несправедливого приговора, вынесение незаконного или необоснованного определения либо постановления;

				3) установленные вступившим в законную силу приговором суда преступные действия судьи, совершенные им при рассмотрении данного [УДел].

				4. Новыми обстоятельствами являются:

				1) признание постановлением Конституционного Суда РФ нормативного акта или его отдельного положения не соответствующими Конституции РФ либо соответствующими Конституции РФ в данном Конституционным Судом РФ истолковании, с которым расходится используемое в приговоре, определении или постановлении суда толкование, в связи с обращением лица, к которому нормативный акт или его отдельное положение применены в приговоре, определении или постановлении суда, а в случаях, предусмотренных Федеральным конституционным законом от 21 июля 1994 года № 1-ФКЗ "О Конституционном Суде РФ", в связи с обращением иного лица; 


				21) наступление в период рассмотрения [УДел] судом или после вынесения судебного решения новых общественно опасных последствий инкриминируемого [обвиняемому] деяния, являющихся основанием для предъявления ему обвинения в совершении более тяжкого преступления; 

				3) иные новые обстоятельства.

				5. Обстоятельства, указанные в части третьей настоящей статьи, могут быть установлены помимо приговора определением или постановлением суда, постановлением следователя или дознавателя о прекращении [УДел] за истечением срока давности, вследствие акта об амнистии или акта помилования, в связи со смертью [обвиняемого] или недостижением лицом возраста, с которого наступает уголовная ответственность. 

				 

			Статья 414. Сроки возобновления производства

				 

				1. Пересмотр обвинительного приговора ввиду новых или вновь открывшихся обстоятельств в пользу осужденного никакими сроками не ограничен.

				2. Смерть осужденного не является препятствием для возобновления производства по [УДел] ввиду новых или вновь открывшихся обстоятельств в целях его реабилитации.

				3. Пересмотр оправдательного приговора, или определения, постановления о прекращении [УДел], или обвинительного приговора в связи с мягкостью наказания либо необходимостью применения к осужденному уголовного закона о более тяжком преступлении допускается лишь в течение сроков давности привлечения к уголовной ответственности, установленных статьей 78 Уголовного кодекса РФ, и не позднее одного года со дня открытия вновь открывшихся обстоятельств.

				4. Днем открытия новых или вновь открывшихся обстоятельств считается:

				1) день вступления в законную силу приговора, определения, постановления суда в отношении лица, виновного в даче ложных показаний, представлении ложных доказательств, неправильном переводе или преступных действиях, совершенных в ходе уголовного судопроизводства, - в случаях, указанных в части третьей статьи 413 настоящего Кодекса;

				2) день вступления в силу решения Конституционного Суда РФ о несоответствии закона, примененного в данном [УДел], Конституции РФ - в случае, указанном в пункте 1 части четвертой статьи 413 настоящего Кодекса;


				4) день подписания прокурором заключения о необходимости возобновления производства ввиду новых обстоятельств - в случаях, указанных в пунктах 21 и 3 части четвертой статьи 413 настоящего Кодекса. 

				 

			Статья 415. Возбуждение производства

				 

				1. Право возбуждения производства ввиду новых или вновь открывшихся обстоятельств принадлежит прокурору, за исключением случаев, предусмотренных частью пятой настоящей статьи.

				2. Поводами для возбуждения производства ввиду новых или вновь открывшихся обстоятельств могут быть сообщения граждан, должностных лиц, а также данные, полученные в ходе предварительного расследования и судебного рассмотрения других уголовных дел.

				3. Если в сообщении имеется ссылка на наличие обстоятельств, указанных в пунктах 1 - 3 части третьей статьи 413 настоящего Кодекса, то прокурор своим постановлением возбуждает производство ввиду вновь открывшихся обстоятельств, проводит соответствующую проверку, истребует копию приговора и справку суда о вступлении его в законную силу.

				4. Если в сообщении имеется ссылка на наличие обстоятельств, указанных в пунктах 21 и 3 части четвертой статьи 413 настоящего Кодекса, то прокурор выносит постановление о возбуждении производства ввиду новых обстоятельств и направляет соответствующие материалы руководителю следственного органа для производства расследования этих обстоятельств и решения вопроса об уголовном преследовании по фактам выявленных нарушений уголовного законодательства. При расследовании новых обстоятельств могут производиться следственные и иные процессуальные действия в порядке, установленном настоящим Кодексом. 

				5. Пересмотр приговора, определения или постановления суда по обстоятельствам, указанным в пункте 1 части четвертой статьи 413 настоящего Кодекса, осуществляется Президиумом Верховного Суда РФ по представлению Председателя Верховного Суда РФ не позднее одного месяца со дня поступления этого представления. По результатам рассмотрения представления Президиум Верховного Суда РФ отменяет или изменяет судебные решения по [УДел] в соответствии с постановлением Конституционного Суда РФ. Копии постановления Президиума Верховного Суда РФ в течение 3 суток направляются в Конституционный Суд РФ, лицу, в отношении которого принято данное постановление, и прокурору. 

				 

			Статья 416. Действия прокурора по окончании проверки или расследования

				 

				1. По окончании проверки или расследования и при наличии основания возобновления производства по [УДел] прокурор направляет [УДел] со своим заключением, а также с копией приговора и материалами проверки или расследования в суд в соответствии со статьей 417 настоящего Кодекса.

				2. При отсутствии оснований возобновления производства по [УДел] прокурор своим постановлением прекращает возбужденное им производство.

				3. Постановление доводится до сведения заинтересованных лиц. При этом им разъясняется право обжаловать данное постановление в суд, который в соответствии со статьей 417 настоящего Кодекса правомочен решать вопрос о возобновлении производства по данному [УДел] ввиду новых и вновь открывшихся обстоятельств.

				 

			Статья 417. Порядок разрешения судом вопроса о возобновлении производства по [УДел]

				 

				1. Заключение прокурора о необходимости возобновления производства по [УДел] ввиду новых или вновь открывшихся обстоятельств рассматривается в отношении:

				1) приговора и постановления мирового судьи, приговора, определения, постановления районного суда - районным судом;

				2) приговора, определения, постановления судебной коллегии по [УДел] верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области и суда автономного округа - судебной коллегией по [УДел] этого же суда;

				3) приговора, определения, постановления судебной коллегии по [УДел] апелляционного суда общей юрисдикции - судебной коллегией по [УДел] апелляционного суда общей юрисдикции;

				4) определения судебной коллегии по [УДел] кассационного суда общей юрисдикции - судебной коллегией по [УДел] кассационного суда общей юрисдикции;

				5) определения Судебной коллегии по [УДел] Верховного Суда РФ или Судебной коллегии по делам военнослужащих Верховного Суда РФ, вынесенного в ходе производства по [УДел] в качестве суда кассационной инстанции, - этими же судебными инстанциями, если судебные решения не были предметом рассмотрения Президиума Верховного Суда РФ;

				6) приговора, определения, постановления гарнизонного военного суда - гарнизонным военным судом;

				7) приговора, определения, постановления окружного (флотского) военного суда - судебной коллегией по [УДел] окружного (флотского) военного суда;

				8) приговора, определения, постановления апелляционного военного суда - апелляционным военным судом;

				9) определения кассационного военного суда - кассационным военным судом;

				10) постановления Президиума Верховного Суда РФ - Президиумом Верховного Суда РФ.

				(Часть в редакции Федерального закона от 11.10.2018 № 361-ФЗ)

				2. Предыдущее рассмотрение [УДел] в апелляционном или кассационном порядке не препятствует его рассмотрению той же судебной инстанцией в порядке возобновления производства по [УДел] ввиду новых или вновь открывшихся обстоятельств. 

				3. Заключение прокурора о возобновлении производства по [УДел] ввиду новых или вновь открывшихся обстоятельств рассматривается в судебном заседании в порядке, установленном статьей 40113 настоящего Кодекса. 

				4. Судья районного суда рассматривает заключение прокурора о возобновлении производства по [УДел] ввиду новых или вновь открывшихся обстоятельств единолично в порядке, установленном частями первой - седьмой статьи 40113 настоящего Кодекса. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ) 

				 

			Статья 418. Решение суда по заключению прокурора

				 

				Рассмотрев заключение прокурора о возобновлении производства по [УДел] ввиду новых или вновь открывшихся обстоятельств, суд принимает одно из следующих решений:

				1) об отмене приговора, определения или постановления суда и передаче [УДел] для производства нового судебного разбирательства;

				11) об отмене приговора, определения или постановления суда и всех последующих судебных решений и о возвращении [УДел] прокурору в случае выявления обстоятельств, указанных в части первой и пункте 1 части первой2 статьи 237 настоящего Кодекса; 

				2) об отмене приговора, определения или постановления суда и о прекращении [УДел];

				3) об отклонении заключения прокурора.

				 

			Статья 419. Производство по [УДел] после отмены судебных решений

				 

				Судебное разбирательство по [УДел] после отмены судебных решений по нему ввиду новых или вновь открывшихся обстоятельств, а также обжалование новых судебных решений производятся в общем порядке.


ЧАСТЬ ЧЕТВЕРТАЯ. ОСОБЫЙ ПОРЯДОК УГОЛОВНОГО СУДОПРОИЗВОДСТВА

				 

	РАЗДЕЛ XVI. ОСОБЕННОСТИ ПРОИЗВОДСТВА ПО ОТДЕЛЬНЫМ КАТЕГОРИЯМ УГОЛОВНЫХ ДЕЛ

				 

		ГЛАВА 50. ПРОИЗВОДСТВО ПО [УДел] В ОТНОШЕНИИ НЕСОВЕРШЕННОЛЕТНИХ

				 

			Статья 420. Порядок производства по [УДел] в отношении несовершеннолетних

				 

				1. Требования настоящей главы применяются по [УДел] в отношении лиц, не достигших к моменту совершения преступления возраста восемнадцати лет.

				2. Производство по [УДел] о преступлении, совершенном несовершеннолетним, осуществляется в общем порядке, установленном частями второй и третьей настоящего Кодекса, с изъятиями, предусмотренными настоящей главой.

				 

			Статья 421. Обстоятельства, подлежащие установлению

				 

				1. При производстве предварительного расследования и судебного разбирательства по [УДел] о преступлении, совершенном несовершеннолетним, наряду с доказыванием обстоятельств, указанных в статье 73 настоящего Кодекса, устанавливаются:

				1) возраст несовершеннолетнего, число, месяц и год рождения;

				2) условия жизни и воспитания несовершеннолетнего, уровень психического развития и иные особенности его личности;

				3) влияние на несовершеннолетнего старших по возрасту лиц.

				2. При наличии данных, свидетельствующих об отставании в психическом развитии, не связанном с психическим расстройством, устанавливается также, мог ли несовершеннолетний в полной мере осознавать фактический характер и общественную опасность своих действий (бездействия) либо руководить ими.

				3. При производстве предварительного расследования и судебного разбирательства по [УДел] о преступлении средней тяжести или тяжком преступлении, совершенных несовершеннолетним, за исключением преступлений, указанных в части пятой статьи 92 Уголовного кодекса РФ, устанавливается также наличие или отсутствие у несовершеннолетнего заболевания, препятствующего его содержанию и обучению в специальном учебно-воспитательном учреждении закрытого типа, для рассмотрения судом вопроса о возможности освобождения несовершеннолетнего от наказания и направлении его в указанное учреждение в соответствии с частью второй статьи 92 Уголовного кодекса РФ. (Дополнение частью - Федеральный закон от 28.12.2010 № 427-ФЗ)

				4. Медицинское освидетельствование несовершеннолетнего проводится в ходе предварительного расследования на основании постановления следователя или дознавателя в порядке, установленном Правительством РФ. Заключение о результатах медицинского освидетельствования несовершеннолетнего представляется в суд с материалами [УДел]. (Дополнение частью - Федеральный закон от 28.12.2010 № 427-ФЗ)

				 

			Статья 422. Выделение в отдельное производство [УДел] в отношении несовершеннолетнего

				 

				[УДел] в отношении несовершеннолетнего, участвовавшего в совершении преступления вместе со взрослым, выделяется в отдельное производство в порядке, установленном статьей 154 настоящего Кодекса. Если выделение [УДел] в отдельное производство невозможно, то к несовершеннолетнему [обвиняемому], привлеченному по одному [УДел] со взрослым, применяются правила настоящей главы.

				 

			Статья 423. Задержание несовершеннолетнего [подозреваемого]. Избрание несовершеннолетнему [подозреваемому], [обвиняемому] меры пресечения

				 

				1. Задержание несовершеннолетнего [подозреваемого], а также применение к несовершеннолетнему [подозреваемому], [обвиняемому] меры пресечения в виде заключения под стражу производятся в порядке, установленном статьями 91, 97, 99, 100 и 108 настоящего Кодекса.

				2. При решении вопроса об избрании меры пресечения к несовершеннолетнему [подозреваемому], [обвиняемому] в каждом случае должна обсуждаться возможность отдачи его под присмотр в порядке, установленном статьей 105 настоящего Кодекса.

				3. О задержании, заключении под стражу или продлении срока содержания под стражей несовершеннолетнего [подозреваемого], [обвиняемого] незамедлительно извещаются его законные представители.

				 

			Статья 424. Порядок вызова несовершеннолетнего [подозреваемого], [обвиняемого]

				 

				Вызов несовершеннолетнего [подозреваемого], [обвиняемого], не находящегося под стражей, к следователю, дознавателю или в суд производится через его законных представителей, а если несовершеннолетний содержится в специализированном учреждении для несовершеннолетних - через администрацию этого учреждения. 

				 

			Статья 425. Допрос несовершеннолетнего [подозреваемого], [обвиняемого]

				 

				1. Допрос несовершеннолетнего [подозреваемого], [обвиняемого] не может продолжаться без перерыва более 2 часов, а в общей сложности более 4 часов в день.

				2. В допросе несовершеннолетнего [подозреваемого], [обвиняемого] участвует [защитник], который вправе задавать ему вопросы, а по окончании допроса знакомиться с протоколом и делать замечания о правильности и полноте сделанных в нем записей.

				3. В допросе несовершеннолетнего [подозреваемого], [обвиняемого], не достигшего возраста шестнадцати лет либо достигшего этого возраста, но страдающего психическим расстройством или отстающего в психическом развитии, участие педагога или психолога обязательно.

				4. Следователь, дознаватель обеспечивают участие педагога или психолога в допросе несовершеннолетнего [подозреваемого], [обвиняемого] по ходатайству [защитника] либо по собственной инициативе. 

				5. Педагог или психолог вправе с разрешения следователя, дознавателя задавать вопросы несовершеннолетнему [подозреваемому], [обвиняемому], а по окончании допроса знакомиться с протоколом допроса и делать письменные замечания о правильности и полноте сделанных в нем записей. Эти права следователь, дознаватель разъясняют педагогу или психологу перед допросом несовершеннолетнего [подозреваемого], [обвиняемого], о чем делается отметка в протоколе. 

				6. Порядок, установленный частями первой, второй, третьей и пятой настоящей статьи, распространяется и на проведение допроса несовершеннолетнего подсудимого.

				 

			Статья 426. Участие законного представителя несовершеннолетнего [подозреваемого], [обвиняемого] в ходе досудебного производства по [УДел]

				 

				1. Законные представители несовершеннолетнего [подозреваемого], [обвиняемого] допускаются к участию в [УДел] на основании постановления следователя, дознавателя с момента первого допроса несовершеннолетнего в качестве [подозреваемого] или [обвиняемого]. При допуске к участию в [УДел] им разъясняются права, предусмотренные частью второй настоящей статьи. 

				2. Законный представитель вправе:

				1) знать, в чем подозревается или обвиняется несовершеннолетний;

				2) присутствовать при предъявлении обвинения;

				3) участвовать в допросе несовершеннолетнего [подозреваемого], [обвиняемого], а также с разрешения следователя - в иных следственных действиях, производимых с его участием и участием [защитника];

				4) знакомиться с протоколами следственных действий, в которых он принимал участие, и делать письменные замечания о правильности и полноте сделанных в них записей;

				5) заявлять ходатайства и отводы, приносить жалобы на действия (бездействие) и решения дознавателя, следователя, прокурора;

				6) представлять доказательства;

				7) по окончании предварительного расследования знакомиться со всеми материалами [УДел], выписывать из него любые сведения и в любом объеме.

				3. Следователь, дознаватель вправе по окончании предварительного расследования вынести постановление о непредъявлении несовершеннолетнему [обвиняемому] для ознакомления тех материалов [УДел], которые могут оказать на него отрицательное воздействие. Ознакомление с этими материалами законного представителя несовершеннолетнего [обвиняемого] является обязательным. 

				4. Законный представитель может быть отстранен от участия в [УДел], если имеются основания полагать, что его действия наносят ущерб интересам несовершеннолетнего [подозреваемого], [обвиняемого]. Об этом следователь, дознаватель выносят постановление. В этом случае к участию в [УДел] допускается другой законный представитель несовершеннолетнего [подозреваемого], [обвиняемого]. 

				 

			Статья 427. Прекращение уголовного преследования с применением принудительной меры воспитательного воздействия

				 

				1. Если в ходе предварительного расследования [УДел] о преступлении небольшой или средней тяжести будет установлено, что исправление несовершеннолетнего [обвиняемого] может быть достигнуто без применения наказания, то следователь с согласия руководителя следственного органа, а также дознаватель с согласия прокурора вправе вынести постановление о прекращении уголовного преследования и возбуждении перед судом ходатайства о применении к несовершеннолетнему [обвиняемому] принудительной меры воспитательного воздействия, предусмотренной частью второй статьи 90 Уголовного кодекса РФ, которое вместе с [УДел] направляется руководителем следственного органа или прокурором в суд. 

				2. Суд рассматривает ходатайство и материалы [УДел] в порядке, установленном частями четвертой, шестой, восьмой, девятой и одиннадцатой статьи 108 настоящего Кодекса, за исключением правил, устанавливающих процессуальные сроки. 

				3. Суд, получив [УДел] с обвинительным заключением или обвинительным актом, вправе прекратить его по основаниям, указанным в части первой настоящей статьи, и применить к несовершеннолетнему [обвиняемому] принудительную меру воспитательного воздействия.

				4. Суд в постановлении о применении к несовершеннолетнему [обвиняемому] принудительной меры воспитательного воздействия вправе возложить на специализированное учреждение для несовершеннолетних контроль за исполнением требований, предусмотренных принудительной мерой воспитательного воздействия.

				5. В случае систематического неисполнения несовершеннолетним этих требований суд по ходатайству специализированного учреждения для несовершеннолетних отменяет постановление о прекращении уголовного преследования и применении принудительной меры воспитательного воздействия и направляет материалы [УДел] руководителю следственного органа или начальнику органа дознания. Дальнейшее производство по [УДел] продолжается в порядке, установленном частью второй настоящего Кодекса. 

				6. Прекращение уголовного преследования по основаниям, указанным в части первой настоящей статьи, не допускается, если несовершеннолетний [подозреваемый], [обвиняемый] или его законный представитель против этого возражают.

				 

			Статья 428. Участие законного представителя несовершеннолетнего подсудимого в судебном заседании

				 

				1. В судебное заседание вызываются законные представители несовершеннолетнего подсудимого, которые вправе:

				1) заявлять ходатайства и отводы;

				2) давать показания;

				3) представлять доказательства;

				4) участвовать в прениях сторон;

				5) приносить жалобы на действия (бездействие) и решения суда;

				6) участвовать в заседании судов апелляционной, кассационной и надзорной инстанций.

				2. По определению или постановлению суда законный представитель может быть отстранен от участия в судебном разбирательстве, если есть основания полагать, что его действия наносят ущерб интересам несовершеннолетнего подсудимого. В этом случае допускается другой законный представитель несовершеннолетнего подсудимого.

				3. Неявка своевременно извещенного законного представителя несовершеннолетнего подсудимого не приостанавливает рассмотрения [УДел], если суд не найдет его участие необходимым.

				4. Если законный представитель несовершеннолетнего подсудимого допущен к участию в [УДел] в качестве [защитника] или гражданского ответчика, то он имеет права и несет ответственность, предусмотренные статьями 53 и 54 настоящего Кодекса.

				 

			Статья 429. Удаление несовершеннолетнего подсудимого из зала судебного заседания

				 

				1. По ходатайству стороны, а также по собственной инициативе суд вправе принять решение об удалении несовершеннолетнего подсудимого из зала судебного заседания на время исследования обстоятельств, которые могут оказать на него отрицательное воздействие.

				2. После возвращения несовершеннолетнего подсудимого в зал судебного заседания председательствующий сообщает ему в необходимых объеме и форме содержание судебного разбирательства, происшедшего в его отсутствие, и представляет несовершеннолетнему подсудимому возможность задать вопросы лицам, допрошенным в его отсутствие.

				 

			Статья 430. Вопросы, разрешаемые судом при постановлении приговора в отношении несовершеннолетнего

				 

				1. При постановлении приговора в отношении несовершеннолетнего подсудимого суд наряду с вопросами, указанными в статье 299 настоящего Кодекса, обязан решить вопрос о возможности освобождения несовершеннолетнего подсудимого от наказания в случаях, предусмотренных статьей 92 Уголовного кодекса РФ, либо условного осуждения, либо назначения ему наказания, не связанного с лишением свободы.

				2. В случаях, предусмотренных частью первой настоящей статьи, суд указывает, на какое специализированное учреждение для несовершеннолетних возлагается осуществление контроля за поведением осужденного.

				 

			Статья 431. Освобождение судом несовершеннолетнего подсудимого от уголовной ответственности с применением принудительных мер воспитательного воздействия

				 

				1. Если при рассмотрении [УДел] о преступлении небольшой или средней тяжести будет установлено, что несовершеннолетний, совершивший это преступление, может быть исправлен без применения уголовного наказания, то суд прекращает [УДел] в отношении такого несовершеннолетнего и применяет к нему принудительную меру воспитательного воздействия, предусмотренную частью второй статьи 90 Уголовного кодекса РФ.

				2. Копия постановления суда направляется в специализированное учреждение для несовершеннолетних.

				 

			Статья 432. Освобождение судом несовершеннолетнего подсудимого от наказания с применением принудительных мер воспитательного воздействия или направлением в специальное учебно-воспитательное учреждение закрытого типа

				(Наименование в редакции федеральных законов от 07.07.2003 № 111-ФЗ; от 02.07.2013 № 185-ФЗ)

				 

				1. Если при рассмотрении [УДел] о преступлении небольшой или средней тяжести будет установлено, что несовершеннолетний, совершивший это преступление, может быть исправлен без применения уголовного наказания, то суд в соответствии с частью первой статьи 92 Уголовного кодекса РФ вправе, постановив обвинительный приговор, освободить несовершеннолетнего подсудимого от наказания и применить к нему принудительную меру воспитательного воздействия, предусмотренную частью второй статьи 90 Уголовного кодекса РФ.

				2. Если при рассмотрении [УДел] о преступлении средней тяжести или тяжком преступлении, за исключением преступлений, указанных в части пятой статьи 92 Уголовного кодекса РФ, будет признано достаточным помещение несовершеннолетнего подсудимого, совершившего это преступление, в специальное учебно-воспитательное учреждение закрытого типа, то суд, постановив обвинительный приговор, освобождает несовершеннолетнего осужденного от наказания и в соответствии со статьей 92 Уголовного кодекса РФ направляет его в указанное учреждение на срок до наступления совершеннолетия, но не более трех лет. Вопросы, связанные с пребыванием несовершеннолетнего осужденного в специальном учебно-воспитательном учреждении закрытого типа (досрочное прекращение, продление или восстановление срока пребывания, перевод в другое специальное учебно-воспитательное учреждение закрытого типа), разрешаются в порядке административного судопроизводства. 

				3. (Часть утратила силу  - Федеральный закон от 21.11.2022 № 447-ФЗ)

				4. (Часть утратила силу  - Федеральный закон от 21.11.2022 № 447-ФЗ)

				5. (Часть утратила силу  - Федеральный закон от 21.11.2022 № 447-ФЗ)

				6. (Часть утратила силу  - Федеральный закон от 21.11.2022 № 447-ФЗ)

				7. (Часть утратила силу  - Федеральный закон от 21.11.2022 № 447-ФЗ)

				8. (Часть утратила силу  - Федеральный закон от 21.11.2022 № 447-ФЗ)

				 

		ГЛАВА 51. ПРОИЗВОДСТВО О ПРИМЕНЕНИИ ПРИНУДИТЕЛЬНЫХ МЕР МЕДИЦИНСКОГО ХАРАКТЕРА

				 

			Статья 433. Основания для производства о применении принудительных мер медицинского характера

				 

				1. Производство о применении принудительных мер медицинского характера, указанных в пунктах "б" - "г" части первой статьи 99 Уголовного кодекса РФ, осуществляется в отношении лица, совершившего запрещенное уголовным законом деяние в состоянии невменяемости, или лица, у которого после совершения преступления наступило психическое расстройство, делающее невозможным назначение наказания или его исполнение.

				2. Принудительные меры медицинского характера назначаются в случае, когда психическое расстройство лица связано с опасностью для него или других лиц либо возможностью причинения им иного существенного вреда.

				3. Производство о применении принудительных мер медицинского характера осуществляется в порядке, установленном настоящим Кодексом, с изъятиями, предусмотренными настоящей главой.

				4. Требования настоящей главы не распространяются на лиц, указанных в части второй статьи 99 Уголовного кодекса РФ и нуждающихся в лечении психических расстройств, не исключающих вменяемости. В этом случае принудительные меры медицинского характера применяются при постановлении приговора и исполняются в порядке, установленном Уголовно-исполнительным кодексом РФ. 

				 

			Статья 434. Обстоятельства, подлежащие доказыванию

				 

				1. По [УДел] в отношении лиц, указанных в части первой статьи 433 настоящего Кодекса, производство предварительного следствия обязательно.

				2. При производстве предварительного следствия подлежит доказыванию следующее:

				1) время, место, способ и другие обстоятельства совершенного деяния;

				2) совершено ли деяние, запрещенное уголовным законом, данным лицом;

				3) характер и размер вреда, причиненного деянием;

				4) наличие у данного лица психических расстройств в прошлом, степень и характер психического заболевания в момент совершения деяния, запрещенного уголовным законом, или во время производства по [УДел];

				5) связано ли психическое расстройство лица с опасностью для него или других лиц либо возможностью причинения им иного существенного вреда.

				 

			Статья 435. Временное помещение в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях

				 

				1. При установлении по результатам судебно-психиатрической экспертизы наличия у лица, в отношении которого в качестве меры пресечения избрано заключение под стражу, психического расстройства, требующего помещения его в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, суд по результатам рассмотрения ходатайства, поданного следователем с согласия руководителя следственного органа или дознавателем с согласия прокурора, либо по собственной инициативе в случае, если [УДел] находится в производстве суда, принимает решение о временном помещении данного лица в лечебных целях в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, с указанием срока, на который оно временно помещается в такую организацию (в том числе календарной даты его истечения), который не может превышать 6 месяцев, и типа медицинской организации, соответствующего характеру и степени психического расстройства данного лица и определяемого на основании заключения экспертов, участвовавших в производстве судебно-психиатрической экспертизы.

				2. Если производство по [УДел] не может быть закончено до истечения установленного судом срока, указанного в части первой настоящей статьи, и отсутствуют основания для прекращения временного пребывания лица в медицинской организации, оказывающей психиатрическую помощь в стационарных условиях, суд на основании медицинского заключения такой организации о результатах психиатрического освидетельствования по ходатайству, поданному следователем с согласия руководителя следственного органа или дознавателем с согласия прокурора не позднее чем за 7 суток до истечения установленного срока, либо по собственной инициативе в случае, если [УДел] находится в производстве суда, может продлевать этот срок неоднократно, но не свыше сроков, установленных статьями 109 и 255 настоящего Кодекса.

				3. Вопросы о временном помещении лица, в отношении которого в качестве меры пресечения избрано заключение под стражу, в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, а также о продлении срока временного пребывания в такой организации данного лица рассматриваются судом в порядке, установленном статьей 108 настоящего Кодекса, не позднее чем через 5 суток со дня получения ходатайства.

				4. Принятие судебного решения о временном помещении лица в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, либо о продлении срока его временного пребывания в такой организации в его отсутствие допускается только в случае, если психическое состояние, подтвержденное такой организацией, не позволяет ему участвовать в судебном заседании. При этом участие [защитника] данного лица в судебном заседании является обязательным.

				5. При принятии судебного решения о временном помещении лица в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, либо о продлении срока его временного пребывания в такой организации судом в отношении данного лица могут быть установлены следующие запреты:

				1) на общение с определенными лицами;

				2) на отправление и получение почтово-телеграфных отправлений;

				3) на использование средств связи и информационно-телекоммуникационной сети "Интернет".

				6. При запрете на общение с определенными лицами, предусмотренном пунктом 1 части пятой настоящей статьи, в судебном решении о временном помещении [подозреваемого] или [обвиняемого], содержащегося под стражей, в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, должны быть указаны лица, с которыми [подозреваемому] или [обвиняемому] запрещается общаться.

				7. Контроль за соблюдением запретов, предусмотренных частью пятой настоящей статьи, осуществляется администрацией медицинской организации, оказывающей психиатрическую помощь в стационарных условиях.

				8. Копии решений, указанных в частях первой и второй настоящей статьи, направляются судом лицу, возбудившему ходатайство, прокурору, лицу, в отношении которого принято решение о временном помещении в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, потерпевшему, [защитнику], в администрацию места содержания под стражей, а также в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, в которую временно помещается лицо, в отношении которого в качестве меры пресечения избрано заключение под стражу.

				9. Судебные решения, указанные в частях первой и второй настоящей статьи, подлежат немедленному исполнению. Указанные решения могут быть обжалованы в апелляционном порядке с учетом особенностей, предусмотренных статьями 3892 и 3893 настоящего Кодекса, в течение 15 суток со дня их вынесения, а также в кассационном порядке по правилам, установленным главой 471 настоящего Кодекса. 

				10. Следователь, дознаватель, суд по [УДел], находящимся в их производстве, информируются медицинской организацией, оказывающей психиатрическую помощь в стационарных условиях, о психическом состояния лица, временно помещенного в такую организацию, посредством направления медицинского заключения по результатам психиатрического освидетельствования данного лица и при улучшении его психического состояния в пределах компетенции разрешают вопрос о возможности применения к данному лицу меры пресечения в случае истечения срока ранее избранной меры пресечения в виде заключения под стражу.

				11. Помещение лица, не содержащегося под стражей, в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, производится судом в порядке, установленном статьей 203 настоящего Кодекса.

				(Статья в редакции Федерального закона от 30.12.2021 № 500-ФЗ)

				 

			Статья 436. Выделение [УДел]

				 

				Если в ходе предварительного расследования по [УДел] о преступлении, совершенном в соучастии, будет установлено, что кто-либо из соучастников совершил деяние в состоянии невменяемости или у кого-либо из соучастников психическое расстройство наступило после совершения преступления, то [УДел] в отношении его может быть выделено в отдельное производство в порядке, установленном статьей 154 настоящего Кодекса.

				 

			Статья 437. Участие лица, в отношении которого ведется производство о применении принудительной меры медицинского характера, и его законного представителя

				(Наименование в редакции Федерального закона от 29.11.2010 № 323-ФЗ)

				 

				1. Лицу, в отношении которого ведется производство о применении принудительной меры медицинского характера, должно быть предоставлено право лично осуществлять принадлежащие ему и предусмотренные статьями 46 и 47 настоящего Кодекса процессуальные права, если его психическое состояние позволяет ему осуществлять такие права. При этом учитываются заключение экспертов, участвующих в производстве судебно-психиатрической экспертизы, и при необходимости медицинское заключение медицинской организации, оказывающей психиатрическую помощь в стационарных условиях. Законный представитель лица, в отношении которого ведется производство о применении принудительной меры медицинского характера, привлекается к участию в [УДел] на основании постановления следователя либо суда. При отсутствии близкого родственника законным представителем может быть признан орган опеки и попечительства. 

				2. Законный представитель вправе:

				1) знать, в совершении какого деяния, запрещенного уголовным законом, уличается представляемое им лицо;

				2) заявлять ходатайства и отводы;

				3) представлять доказательства;

				4) участвовать с разрешения следователя в следственных действиях, производимых по его ходатайству или ходатайству его [защитника];

				5) знакомиться с протоколами следственных действий, в которых он принимал участие, и делать письменные замечания о правильности и полноте сделанных в них записей;

				6) по окончании предварительного расследования знакомиться со всеми материалами [УДел], выписывать из него любые сведения и в любом объеме, в том числе с использованием технических средств, получать копию постановления о прекращении [УДел] или направлении [УДел] в суд для применения принудительной меры медицинского характера;

				7) участвовать в судебном разбирательстве [УДел];

				8) обжаловать действия (бездействие) и решения следователя, прокурора и суда;

				9) получать копии обжалуемых решений;

				10) знать о принесенных по [УДел] жалобах и представлениях и подавать на них возражения;

				11) участвовать в заседании судов апелляционной, кассационной и надзорной инстанций.

				3. О разъяснении законному представителю прав, предусмотренных настоящей статьей, составляется протокол.

				 

			Статья 438. Участие [защитника]

				 

				В производстве о применении принудительных мер медицинского характера участие [защитника] является обязательным с момента вынесения постановления о назначении в отношении лица судебно-психиатрической экспертизы, если [защитник] ранее не участвовал в данном [УДел].

				 

			Статья 439. Окончание предварительного следствия

				 

				1. По окончании предварительного следствия следователь выносит постановление:

				1) о прекращении [УДел] - по основаниям, предусмотренным статьями 24 и 27 настоящего Кодекса, а также в случаях, когда характер совершенного деяния и психическое расстройство лица не связаны с опасностью для него или других лиц либо возможностью причинения им иного существенного вреда;

				2) о направлении [УДел] в суд для применения принудительной меры медицинского характера.

				2. Постановление о прекращении [УДел] выносится в соответствии со статьями 212 и 213 настоящего Кодекса.

				3. О прекращении [УДел] или направлении его в суд следователь уведомляет лицо, в отношении которого ведется производство о применении принудительной меры медицинского характера, его законного представителя и [защитника], а также потерпевшего и разъясняет им право знакомиться с материалами [УДел]. Ознакомление с [УДел], заявление и разрешение ходатайств о дополнении предварительного следствия производятся в порядке, установленном статьями 216 - 219 настоящего Кодекса. 

				4. В постановлении о направлении [УДел] в суд для применения принудительных мер медицинского характера должны быть изложены:

				1) обстоятельства, указанные в статье 434 настоящего Кодекса и установленные по данному [УДел];

				2) основание для применения принудительной меры медицинского характера;

				3) доводы [защитника] и других лиц, оспаривающих основание для применения принудительной меры медицинского характера, если они были высказаны.

				5. [УДел] с постановлением о направлении его в суд следователь передает прокурору, который в срок, предусмотренный частью первой или первой1 статьи 221 настоящего Кодекса, принимает одно из следующих решений: 

				1) об утверждении постановления следователя и о направлении [УДел] в суд;

				2) о возвращении [УДел] следователю для производства дополнительного расследования;

				3) о прекращении [УДел] по основаниям, указанным в пункте 1 части первой настоящей статьи.

				6. Копия постановления о направлении [УДел] в суд для применения принудительной меры медицинского характера вручается лицу, в отношении которого ведется производство о применении принудительной меры медицинского характера, его [защитнику] и законному представителю. 

				 

			Статья 440. Назначение судебного заседания

				 

				Получив [УДел] о применении принудительной меры медицинского характера, судья назначает его к рассмотрению в судебном заседании в порядке, установленном главой 33 настоящего Кодекса. 

				 

			Статья 441. Судебное разбирательство

				 

				1. Рассмотрение [УДел] производится в общем порядке с изъятиями, предусмотренными настоящей главой. Лицу, в отношении которого ведется производство о применении принудительной меры медицинского характера, должно быть предоставлено право лично участвовать в судебном заседании, если его психическое состояние позволяет ему участвовать в судебном заседании. При этом учитываются заключение экспертов, участвующих в производстве судебно-психиатрической экспертизы, и при необходимости медицинское заключение медицинской организации, оказывающей психиатрическую помощь в стационарных условиях. 

				2. Судебное следствие начинается с изложения прокурором доводов о необходимости применения к лицу, которое признано невменяемым или у которого наступило психическое расстройство, принудительной меры медицинского характера. Исследование доказательств и прения сторон проводятся в соответствии со статьями 274 и 292 настоящего Кодекса.

				 

			Статья 442. Вопросы, разрешаемые судом при принятии решения по [УДел]

				 

				В ходе судебного разбирательства по [УДел] должны быть исследованы и разрешены следующие вопросы:

				1) имело ли место деяние, запрещенное уголовным законом;

				2) совершило ли деяние лицо, в отношении которого рассматривается данное [УДел];

				3) совершено ли деяние лицом в состоянии невменяемости;

				4) наступило ли у данного лица после совершения преступления психическое расстройство, делающее невозможным назначение наказания или его исполнение;

				5) представляет ли психическое расстройство лица опасность для него или других лиц либо возможно ли причинение данным лицом иного существенного вреда;

				6) подлежит ли применению принудительная мера медицинского характера и какая именно.

				 

			Статья 443. Постановление суда

				 

				1. Признав доказанным, что деяние, запрещенное уголовным законом, совершено данным лицом в состоянии невменяемости или что у этого лица после совершения преступления наступило психическое расстройство, делающее невозможным назначение наказания или его исполнение, суд выносит постановление в соответствии со статьями 21 и 81 Уголовного кодекса РФ об освобождении этого лица от уголовной ответственности или от наказания и о применении к нему принудительных мер медицинского характера. 

				2. Если лицо не представляет опасности по своему психическому состоянию, то суд выносит постановление о прекращении [УДел] и об отказе в применении принудительных мер медицинского характера. Одновременно суд решает вопрос об отмене меры пресечения. 

				3. Суд при наличии оснований, предусмотренных статьями 24 - 28 настоящего Кодекса, выносит постановление о прекращении [УДел] независимо от наличия и характера заболевания лица.

				4. При прекращении [УДел] по основаниям, предусмотренным частями второй и третьей настоящей статьи, копия постановления суда в течение 5 суток направляется в уполномоченный орган исполнительной власти в сфере охраны здоровья для решения вопроса о лечении или направлении лица, нуждающегося в психиатрической помощи, в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях. 

				5. Признав, что психическое расстройство лица, в отношении которого рассматривается [УДел], не установлено или что заболевание лица, совершившего преступление, не является препятствием для применения к нему уголовного наказания, суд своим постановлением возвращает [УДел] прокурору в соответствии со статьей 237 настоящего Кодекса.

				6. В постановлении суда разрешается вопрос о [ВещДоказ], а также разъясняются порядок и сроки обжалования постановления в кассационном порядке.

				 

			Статья 444. Порядок обжалования постановления суда

				 

				Постановление суда может быть обжаловано в апелляционном порядке или в порядке надзора потерпевшим, его представителем, а также лицом, в отношении которого велось или ведется производство о применении принудительной меры медицинского характера, его [защитником], законным представителем или близким родственником и прокурором в соответствии с главой 451 настоящего Кодекса. 

				(Статья в редакции федерального закона от 29.11.2010 № 323-ФЗ)

				 

			Статья 445. Прекращение, изменение и продление применения принудительной меры медицинского характера

				 

				1. По подтвержденному медицинским заключением ходатайству администрации медицинской организации, оказывающей психиатрическую помощь в стационарных условиях, а также по ходатайству лица, к которому применена принудительная мера медицинского характера, его [защитника] или законного представителя суд прекращает, изменяет или продлевает на следующие 6 месяцев применение к данному лицу принудительной меры медицинского характера. 

				2. Вопросы о прекращении, об изменении или о продлении применения принудительной меры медицинского характера рассматриваются судом, вынесшим постановление о ее применении, или судом по месту применения этой меры.

				3. О назначении [УДел] к слушанию суд извещает лицо, к которому применена принудительная мера медицинского характера, его законного представителя, администрацию психиатрического стационара, [защитника] и прокурора. 

				4. Участие в судебном заседании [защитника] и прокурора обязательно. Лицу, в отношении которого решается вопрос о прекращении, об изменении или о продлении применения к нему принудительной меры медицинского характера, должно быть предоставлено право лично участвовать в судебном заседании, если его психическое состояние позволяет ему участвовать в судебном заседании. Неявка других лиц не препятствует рассмотрению [УДел]. 

				5. В судебном заседании исследуются ходатайство, медицинское заключение, выслушивается мнение лиц, участвующих в судебном заседании. Если медицинское заключение вызывает сомнение, то суд по ходатайству лиц, участвующих в судебном заседании, или по собственной инициативе может назначить судебную экспертизу, истребовать дополнительные документы, а также допросить лицо, в отношении которого решается вопрос о прекращении, об изменении или о продлении применения принудительной меры медицинского характера, если это возможно по его психическому состоянию.

				6. Суд прекращает или изменяет применение принудительной меры медицинского характера в случае такого психического состояния лица, при котором отпадает необходимость в применении ранее назначенной меры либо возникает необходимость в назначении иной принудительной меры медицинского характера. Суд продлевает принудительное лечение при наличии основания для продления применения принудительной меры медицинского характера.

				7. О прекращении, об изменении или о продлении, а равно об отказе в прекращении, изменении или продлении применения принудительной меры медицинского характера суд в совещательной комнате выносит постановление и оглашает его в судебном заседании.

				8. Постановление суда может быть обжаловано в апелляционном и кассационном порядке или в порядке надзора. 

				 

			Статья 446. Возобновление [УДел] в отношении лица, к которому применена принудительная мера медицинского характера

				 

				1. Если лицо, у которого после совершения преступления наступило психическое расстройство и к которому была применена принудительная мера медицинского характера, признано выздоровевшим, то суд на основании медицинского заключения в соответствии с пунктом 12 статьи 397 и частью третьей статьи 396 настоящего Кодекса выносит постановление о прекращении применения к данному лицу принудительной меры медицинского характера и решает вопрос о направлении руководителю следственного органа или начальнику органа дознания [УДел] для производства предварительного расследования в общем порядке. 

				2. Время, проведенное в медицинской организации, оказывающей психиатрическую помощь в стационарных условиях, засчитывается в срок отбывания наказания в соответствии со статьей 103 Уголовного кодекса РФ. 

				 

		ГЛАВА 511. ПРОИЗВОДСТВО О НАЗНАЧЕНИИ МЕРЫ УГОЛОВНО-ПРАВОВОГО ХАРАКТЕРА ПРИ ОСВОБОЖДЕНИИ ОТ УГОЛОВНОЙ ОТВЕТСТВЕННОСТИ

				

				 

			Статья 4461. Порядок прекращения [УДел] или уголовного преследования с назначением меры уголовно-правового характера в виде судебного штрафа

				 

				1. Требования настоящей главы применяются в случае прекращения [УДел] или уголовного преследования в соответствии со статьей 251 настоящего Кодекса и назначения меры уголовно-правового характера в виде судебного штрафа, предусмотренной статьей 1044 Уголовного кодекса РФ.

				2. Производство о прекращении [УДел] или уголовного преследования и назначении меры уголовно-правового характера в виде судебного штрафа осуществляется по правилам, установленным настоящим Кодексом, с особенностями, предусмотренными настоящей главой.

				 

			Статья 446.2. Порядок прекращения [УДел] или уголовного преследования и назначения меры уголовно-правового характера в виде судебного штрафа в ходе досудебного производства по [УДел]

				 

				1. [УДел] или уголовное преследование по основаниям, указанным в статье 251 настоящего Кодекса, прекращается судом с назначением лицу, освобождаемому от уголовной ответственности, меры уголовно-правового характера в виде судебного штрафа, предусмотренной статьей 1044 Уголовного кодекса РФ.

				2. Если в ходе предварительного расследования будет установлено, что имеются предусмотренные статьей 251 настоящего Кодекса основания для прекращения [УДел] или уголовного преследования в отношении [подозреваемого], [обвиняемого], следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора выносит постановление о возбуждении перед судом ходатайства о прекращении [УДел] или уголовного преследования в отношении [подозреваемого] или [обвиняемого] в совершении преступления небольшой или средней тяжести и назначении этому лицу меры уголовно-правового характера в виде судебного штрафа, которое вместе с материалами [УДел] направляется в суд. К указанному постановлению прилагается информация, необходимая в соответствии с правилами заполнения расчетных документов на перечисление суммы судебного штрафа, предусмотренными законодательством РФ о национальной платежной системе. 

				3. Копия указанного в части второй настоящей статьи постановления направляется следователем, дознавателем [подозреваемому], [обвиняемому], потерпевшему и гражданскому истцу.

				4. Ходатайство, указанное в части второй настоящей статьи, подлежит рассмотрению единолично судьей районного суда или военного суда соответствующего уровня либо мировым судьей, к подсудности которых относится рассмотрение соответствующей категории [УДел]по месту производства предварительного расследования в срок не позднее 10 суток со дня поступления ходатайства в суд с обязательным участием [подозреваемого] или [обвиняемого], [защитника], если последний участвует в [УДел], потерпевшего и (или) его законного представителя, представителя, прокурора. Неявка без уважительных причин сторон, своевременно извещенных о времени судебного заседания, не является препятствием для рассмотрения ходатайства, за исключением случаев неявки лица, в отношении которого рассматривается вопрос о прекращении [УДел] или уголовного преследования.

				5. По результатам рассмотрения ходатайства судья выносит постановление, в котором указывает одно из следующих решений:

				1) об удовлетворении ходатайства о прекращении [УДел] или уголовного преследования по основаниям, предусмотренным статьей 251 настоящего Кодекса, и назначении лицу меры уголовно-правового характера в виде судебного штрафа;

				2) об отказе в удовлетворении ходатайства о прекращении [УДел] или уголовного преследования и назначении лицу меры уголовно-правового характера в виде судебного штрафа с возвращением ходатайства и материалов [УДел] руководителю следственного органа или прокурору, если сведения об участии лица в совершенном преступлении, изложенные в постановлении о возбуждении ходатайства о применении к лицу меры уголовно-правового характера в виде судебного штрафа, не соответствуют фактическим обстоятельствам дела, установленным в ходе судебного рассмотрения ходатайства, либо [УДел] или уголовное преследование должно быть прекращено по иным основаниям.

				6. В постановлении о назначении лицу, в отношении которого [УДел] или уголовное преследование прекращено по основаниям, предусмотренным статьей 251 настоящего Кодекса, меры уголовно-правового характера в виде судебного штрафа судья с учетом материального положения указанного лица и его семьи устанавливает срок, в течение которого лицо обязано оплатить судебный штраф, и разъясняет ему порядок обжалования постановления и последствия уклонения от уплаты судебного штрафа. Размер судебного штрафа определяется судьей в соответствии со статьей 1045 Уголовного кодекса РФ.

				7. Постановление судьи, указанное в части пятой настоящей статьи, может быть обжаловано в вышестоящий суд в апелляционном порядке, установленном главой 451 настоящего Кодекса.

				8. Копия постановления, вынесенного по результатам рассмотрения ходатайства о прекращении [УДел] или уголовного преследования и назначении меры уголовно-правового характера в виде судебного штрафа, вручается или направляется лицу, в отношении которого оно вынесено, его [защитнику], потерпевшему и (или) его законному представителю, представителю, а также лицу, возбудившему ходатайство, прокурору и в органы принудительного исполнения РФ. 

				 

			Статья 4463. Порядок прекращения [УДел] или уголовного преследования и назначения меры уголовно-правового характера в виде судебного штрафа в ходе судебного производства по [УДел]

				 

				1. Если в ходе судебного производства по [УДел] будут установлены основания, предусмотренные статьей 251 настоящего Кодекса, суд одновременно с прекращением [УДел] или уголовного преследования разрешает вопрос о назначении меры уголовно-правового характера в виде судебного штрафа. В этом случае суд выносит постановление или определение о прекращении [УДел] или уголовного преследования и о назначении подсудимому меры уголовно-правового характера в виде судебного штрафа, в котором указывает размер судебного штрафа, порядок и срок его уплаты. К указанным постановлению или определению прилагается информация, необходимая в соответствии с правилами заполнения расчетных документов на перечисление суммы судебного штрафа, предусмотренными законодательством РФ о национальной платежной системе. 

				2. Суд разъясняет лицу, в отношении которого прекращено [УДел] или уголовное преследование и назначена мера уголовно-правового характера в виде судебного штрафа, последствия неуплаты судебного штрафа в установленный срок, предусмотренные частью второй статьи 1044 Уголовного кодекса РФ, а также необходимость представления сведений об уплате судебного штрафа в органы принудительного исполнения РФ в течение 10 дней после истечения срока, установленного для уплаты судебного штрафа. 

				 

			Статья 4464. Порядок обращения к исполнению решения о применении меры уголовно-правового характера в виде судебного штрафа

				 

				1. Обращение к исполнению решения о назначении меры уголовно-правового характера в виде судебного штрафа возлагается на вынесший решение суд.

				2. Решение о применении меры уголовно-правового характера в виде судебного штрафа обращается к исполнению в порядке, установленном статьей 393 настоящего Кодекса.

				 

			Статья 4465. Последствия неуплаты лицом судебного штрафа

				 

				В случае неуплаты лицом судебного штрафа, назначенного в качестве меры уголовно-правового характера, суд по представлению сотрудника органов принудительного исполнения РФ в порядке, установленном частями второй, третьей, шестой, седьмой статьи 399 настоящего Кодекса, отменяет постановление о прекращении [УДел] или уголовного преследования и назначении меры уголовно-правового характера в виде судебного штрафа и направляет материалы руководителю следственного органа или прокурору. Дальнейшее производство по [УДел] осуществляется в общем порядке. 

				 

	РАЗДЕЛ XVII. ОСОБЕННОСТИ ПРОИЗВОДСТВА ПО [УДел] В ОТНОШЕНИИ ОТДЕЛЬНЫХ КАТЕГОРИЙ ЛИЦ

				 

		ГЛАВА 52. ОСОБЕННОСТИ ПРОИЗВОДСТВА ПО [УДел] В ОТНОШЕНИИ ОТДЕЛЬНЫХ КАТЕГОРИЙ ЛИЦ

				 

			Статья 447. Категории лиц, в отношении которых применяется особый порядок производства по [УДел]

				 

				1. Требования настоящей главы применяются при производстве по [УДел] в отношении:

				1) сенатора РФ и депутата Государственной Думы, депутата законодательного (представительного) органа государственной власти субъекта РФ, депутата, члена выборного органа местного самоуправления, выборного должностного лица органа местного самоуправления; 

				2) судьи Конституционного Суда РФ, судьи федерального суда общей юрисдикции или федерального арбитражного суда, мирового судьи, присяжного или арбитражного заседателя в период осуществления им правосудия; 

				3) Председателя Счетной палаты РФ, его заместителя и аудиторов Счетной палаты РФ;

				4) Уполномоченного по правам человека в РФ;

				5) Президента РФ, прекратившего исполнение своих полномочий, а также кандидата в Президенты РФ;

				6) прокурора;

				61) Председателя Следственного комитета РФ; 

				62) руководителя следственного органа; 

				7) следователя;

				8) адвоката; 

				9) члена избирательной комиссии, комиссии референдума с правом решающего голоса; 

				10) зарегистрированного кандидата в депутаты Государственной Думы, зарегистрированного кандидата в депутаты законодательного (представительного) органа государственной власти субъекта РФ. 

				2. Порядок производства по [УДел] в отношении лиц, указанных в части первой настоящей статьи, устанавливается настоящим Кодексом с изъятиями, предусмотренными настоящей главой.

				 

			Статья 448. Возбуждение [УДел]

				 

				1. Решение о возбуждении [УДел] в отношении лица, указанного в части первой статьи 447 настоящего Кодекса, либо о привлечении его в качестве [обвиняемого], если [УДел] было возбуждено в отношении других лиц или по факту совершения деяния, содержащего признаки преступления, принимается:

				1) в отношении сенатора РФ и депутата Государственной Думы - Председателем Следственного комитета РФ с согласия соответственно Совета Федерации или Государственной Думы, полученного на основании представления Генерального прокурора РФ; 

				2) в отношении Генерального прокурора РФ - Председателем Следственного комитета РФ на основании заключения коллегии, состоящей из трех судей Верховного Суда РФ, принятого по представлению Президента РФ, о наличии в действиях Генерального прокурора РФ признаков преступления; 

				21) в отношении Председателя Следственного комитета РФ - исполняющим обязанности Председателя Следственного комитета РФ на основании заключения коллегии, состоящей из трех судей Верховного Суда РФ, принятого по представлению Президента РФ, о наличии в действиях Председателя Следственного комитета РФ признаков преступления; 

				3) в отношении судьи Конституционного Суда РФ - Председателем Следственного комитета РФ с согласия Конституционного Суда РФ; 

				4) в отношении судьи Верховного Суда РФ, кассационного суда общей юрисдикции, апелляционного суда общей юрисдикции, верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области и суда автономного округа, федерального арбитражного суда, военного суда, районного суда, мирового судьи - Председателем Следственного комитета РФ с согласия Высшей квалификационной коллегии судей РФ; 


				6) в отношении Председателя Счетной палаты РФ, его заместителя и аудиторов Счетной палаты РФ - Председателем Следственного комитета РФ; 

				7) в отношении Уполномоченного по правам человека в РФ - Председателем Следственного комитета РФ; 

				8) в отношении Президента РФ, прекратившего исполнение своих полномочий, а также кандидата в Президенты РФ - Председателем Следственного комитета РФ; 

				9) в отношении депутата законодательного (представительного) органа государственной власти субъекта РФ - руководителем следственного органа Следственного комитета РФ по субъекту РФ; 

				10) в отношении прокурора района, города, приравненных к ним прокуроров, руководителя и следователя следственного органа по району, городу, а также адвоката - руководителем следственного органа Следственного комитета РФ по субъекту РФ; в отношении вышестоящих прокуроров, руководителей и следователей вышестоящих следственных органов - Председателем Следственного комитета РФ или его заместителем; 

				11) в отношении депутата, члена выборного органа местного самоуправления, выборного должностного лица органа местного самоуправления - руководителем следственного органа Следственного комитета РФ по субъекту РФ; 

				12) в отношении члена избирательной комиссии, комиссии референдума с правом решающего голоса - руководителем следственного органа Следственного комитета РФ по субъекту РФ, а в отношении члена Центральной избирательной комиссии РФ с правом решающего голоса, председателя избирательной комиссии субъекта РФ - Председателем Следственного комитета РФ; 

				13) в отношении зарегистрированного кандидата в депутаты Государственной Думы - в соответствии со статьями 146 и 171 настоящего Кодекса с согласия Председателя Следственного комитета РФ; 

				14) в отношении зарегистрированного кандидата в депутаты законодательного (представительного) органа государственной власти субъекта РФ - в соответствии со статьями 146 и 171 настоящего Кодекса с согласия руководителя следственного органа Следственного комитета РФ по субъекту РФ. 

				2. Представление Президента РФ о наличии в действиях Генерального прокурора РФ или Председателя Следственного комитета РФ признаков преступления рассматривается в закрытом судебном заседании в десятидневный срок после поступления в суд соответствующего представления с участием Генерального прокурора РФ или Председателя Следственного комитета РФ и (или) их адвокатов на основании представленных в суд материалов. 

				3. По результатам рассмотрения представления Президента РФ суд дает заключение о наличии или об отсутствии в действиях лица признаков преступления. 

				4. При рассмотрении вопроса о даче согласия на возбуждение [УДел] в отношении сенатора РФ или депутата Государственной Думы либо на привлечение его в качестве [обвиняемого], если [УДел] возбуждено в отношении других лиц или по факту совершения деяния, содержащего признаки преступления, Совет Федерации или Государственная Дума соответственно, установив, что производство указанных процессуальных действий обусловлено высказанным им мнением или выраженной им позицией при голосовании в Совете Федерации или Государственной Думе соответственно или связано с другими его законными действиями, соответствующими статусу сенатора РФ и статусу депутата Государственной Думы, отказывает в даче согласия на лишение данного лица неприкосновенности. Такой отказ является обстоятельством, исключающим производство по [УДел] в отношении данного сенатора РФ или депутата Государственной Думы. (Дополнение частью - Федеральный закон от 24.07.2002 № 98-ФЗ) 

				5. Решение Конституционного Суда РФ, а также соответствующей квалификационной коллегии судей о даче либо об отказе в даче согласия на возбуждение [УДел] в отношении судьи или привлечение его в качестве [обвиняемого] должно быть мотивированным. Это решение принимается в срок не позднее 10 суток со дня поступления в суд представления Председателя Следственного комитета РФ. 

				6. (Часть утратила силу - Федеральный закон от 25.12.2008 № 280-ФЗ)

				7. В случае возбуждения [УДел] в отношении Президента РФ, прекратившего исполнение своих полномочий, Председатель Следственного комитета РФ в течение 3 суток направляет в Государственную Думу Федерального Собрания РФ представление о лишении указанного лица неприкосновенности. В случае принятия Государственной Думой решения о даче согласия на лишение неприкосновенности Президента РФ, прекратившего исполнение своих полномочий, указанное решение вместе с представлением Председателя Следственного комитета РФ в течение 3 суток направляется в Совет Федерации Федерального Собрания РФ. Решение Совета Федерации о лишении неприкосновенности Президента РФ, прекратившего исполнение своих полномочий, принимается в срок не позднее 3 месяцев со дня вынесения соответствующего постановления Государственной Думы Федерального Собрания РФ, о чем в течение 3 суток извещается Председатель Следственного комитета РФ. Решение Государственной Думы об отказе в даче согласия на лишение неприкосновенности Президента РФ, прекратившего исполнение своих полномочий, либо решение Совета Федерации об отказе в лишении неприкосновенности указанного лица влечет за собой прекращение уголовного преследования в соответствии с пунктом 6 части первой статьи 27 настоящего Кодекса. 

				8. Не допускается возбуждение в отношении судьи [УДел] по признакам преступления, предусмотренного статьей 305 Уголовного кодекса РФ, в случае, если соответствующий судебный акт, вынесенный этим судьей или с его участием, вступил в законную силу и не отменен в установленном процессуальным законом порядке как неправосудный. (Дополнение частью - Федеральный закон от 05.04.2013 № 54-ФЗ)

				 

			Статья 449. Задержание

				 

				Сенатор РФ, депутат Государственной Думы, судья федерального суда, мировой судья, прокурор, Председатель Счетной палаты РФ, его заместитель и аудитор Счетной палаты РФ, Уполномоченный по правам человека в РФ, Президент РФ, прекративший исполнение своих полномочий, задержанные по подозрению в совершении преступления в порядке, установленном статьей 91 настоящего Кодекса, за исключением случаев задержания на месте преступления, должны быть освобождены немедленно после установления их личности. 

				 

			Статья 450. Особенности избрания меры пресечения и производства отдельных следственных действий

				 

				1. После возбуждения [УДел] либо привлечения лица в качестве [обвиняемого] в порядке, установленном статьей 448 настоящего Кодекса, следственные и иные процессуальные действия в отношении такого лица производятся в общем порядке с изъятиями, установленными статьей 449 настоящего Кодекса и настоящей статьей. 

				2. Судебное решение об избрании в отношении судьи Конституционного Суда РФ, судей иных судов в качестве меры пресечения заключения под стражу исполняется с согласия соответственно Конституционного Суда РФ или квалификационной коллегии судей. 

				3. Судебное решение об избрании в отношении сенатора РФ, депутата Государственной Думы, Президента РФ, прекратившего исполнение своих полномочий, Уполномоченного по правам человека в РФ в качестве меры пресечения заключения под стражу или о производстве обыска исполняется с согласия соответственно Совета Федерации или Государственной Думы. 

				4. Мотивированное решение Конституционного Суда РФ, квалификационной коллегии судей о даче согласия на избрание в отношении судьи в качестве меры пресечения заключения под стражу или о производстве обыска принимается в срок не позднее 5 суток со дня поступления представления Председателя Следственного комитета РФ и соответствующего судебного решения. 

				41. Ходатайство перед судом об избрании в качестве меры пресечения заключения под стражу может быть возбуждено следователем или дознавателем в отношении зарегистрированного кандидата в депутаты Государственной Думы, кандидата в Президенты РФ с согласия Председателя Следственного комитета РФ, а в отношении зарегистрированного кандидата в депутаты законодательного (представительного) органа государственной власти субъекта РФ - с согласия руководителя следственного органа Следственного комитета РФ по субъекту РФ. (Дополнение частью - Федеральный закон от 26.04.2007 № 64-ФЗ) 

				5. Следственные и иные процессуальные действия, осуществляемые в соответствии с настоящим Кодексом не иначе как на основании судебного решения, в отношении лица, указанного в части первой статьи 447 настоящего Кодекса, если [УДел] в отношении его не было возбуждено или такое лицо не было привлечено в качестве [обвиняемого], производятся с согласия суда, указанного в части первой статьи 448 настоящего Кодекса. (Дополнение частью - Федеральный закон от 24.07.2002 № 98-ФЗ) 

				 

			Статья 4501. Особенности производства обыска, осмотра и выемки в отношении адвоката

				 

				1. Обыск, осмотр и выемка в отношении адвоката (в том числе в жилых и служебных помещениях, используемых им для осуществления адвокатской деятельности), включая случаи, предусмотренные частью пятой статьи 165 настоящего Кодекса, производятся только после возбуждения в отношении адвоката [УДел] или привлечения его в качестве [обвиняемого], если [УДел] было возбуждено в отношении других лиц или по факту совершения деяния, содержащего признаки преступления, в порядке, установленном частью первой статьи 448 настоящего Кодекса, на основании постановления судьи о разрешении производства обыска, осмотра и (или) выемки и в присутствии обеспечивающего неприкосновенность предметов и сведений, составляющих адвокатскую тайну, члена совета адвокатской палаты субъекта РФ, на территории которого производятся указанные следственные действия, или иного представителя, уполномоченного президентом этой адвокатской палаты.

				2. В постановлении судьи о разрешении производства обыска, осмотра и (или) выемки в отношении адвоката указываются данные, служащие основанием для производства указанных следственных действий, а также конкретные отыскиваемые объекты. Изъятие иных объектов не допускается, за исключением предметов и документов, изъятых из оборота. В ходе обыска, осмотра и (или) выемки в жилых и служебных помещениях, используемых для осуществления адвокатской деятельности, запрещается изъятие всего производства адвоката по делам его доверителей, а также фотографирование, киносъемка, видеозапись и иная фиксация материалов указанного производства.

				3. До возбуждения в отношении адвоката [УДел] или привлечения его в качестве [обвиняемого], если [УДел] было возбуждено в отношении других лиц или по факту совершения деяния, содержащего признаки преступления, и вынесения судьей постановления о разрешении производства следственного действия осмотр жилых и служебных помещений, используемых для осуществления адвокатской деятельности, может быть произведен только в случае, если в указанных помещениях обнаружены признаки совершения преступления. В таком случае осмотр места происшествия без участия члена совета адвокатской палаты субъекта РФ, на территории которого производится осмотр, или иного представителя, уполномоченного президентом этой адвокатской палаты, допускается только при невозможности обеспечения его участия.


				 

			Статья 451. Направление [УДел] в суд

				 

				В случае, когда [УДел] было возбуждено либо привлечение лица в качестве [обвиняемого] состоялось в порядке, установленном статьей 448 настоящего Кодекса, после окончания предварительного расследования [УДел] в отношении такого лица, за исключением случаев, предусмотренных статьей 452 настоящего Кодекса, направляется в суд, которому оно подсудно в соответствии с подсудностью, установленной статьями 31 - 36 настоящего Кодекса.

				(Статья в редакции Федерального закона от 24.07.2002 № 98-ФЗ)

				 
ЧАСТЬ ПЯТАЯ. МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО В СФЕРЕ УГОЛОВНОГО СУДОПРОИЗВОДСТВА

				 

	РАЗДЕЛ XVIII. ПОРЯДОК ВЗАИМОДЕЙСТВИЯ СУДОВ, ПРОКУРОРОВ, СЛЕДОВАТЕЛЕЙ И ОРГАНОВ ДОЗНАНИЯ С СООТВЕТСТВУЮЩИМИ КОМПЕТЕНТНЫМИ ОРГАНАМИ И ДОЛЖНОСТНЫМИ ЛИЦАМИ ИНОСТРАННЫХ ГОСУДАРСТВ И МЕЖДУНАРОДНЫМИ ОРГАНИЗАЦИЯМИ

				 

		ГЛАВА 53. ОСНОВНЫЕ ПОЛОЖЕНИЯ О ПОРЯДКЕ ВЗАИМОДЕЙСТВИЯ СУДОВ, ПРОКУРОРОВ, СЛЕДОВАТЕЛЕЙ И ОРГАНОВ ДОЗНАНИЯ С СООТВЕТСТВУЮЩИМИ КОМПЕТЕНТНЫМИ ОРГАНАМИ И ДОЛЖНОСТНЫМИ ЛИЦАМИ ИНОСТРАННЫХ ГОСУДАРСТВ И МЕЖДУНАРОДНЫМИ ОРГАНИЗАЦИЯМИ

				 

			Статья 453. Направление запроса о правовой помощи

				 

				1. При необходимости производства на территории иностранного государства допроса, осмотра, выемки, обыска, судебной экспертизы или иных процессуальных действий, предусмотренных настоящим Кодексом, суд, прокурор, следователь, руководитель следственного органа, дознаватель вносит запрос об их производстве компетентным органом или должностным лицом иностранного государства в соответствии с международным договором РФ, международным соглашением или на основе принципа взаимности. 

				2. Принцип взаимности подтверждается письменным обязательством Верховного Суда РФ, Следственного комитета РФ, Министерства иностранных дел РФ, Министерства юстиции РФ, Министерства внутренних дел РФ, Федеральной службы безопасности РФ или Генеральной прокуратуры РФ оказать от имени РФ правовую помощь иностранному государству в производстве отдельных процессуальных действий. 

				3. Запрос о производстве процессуальных действий направляется через:

				1) Верховный Суд РФ - по вопросам судебной деятельности Верховного Суда РФ;

				2) Министерство юстиции РФ - по вопросам, связанным с судебной деятельностью всех судов, за исключением Верховного Суда РФ;

				3) Следственный комитет РФ, Министерство внутренних дел РФ, Федеральную службу безопасности РФ - по [УДел], находящимся в их производстве; 

				4) Генеральную прокуратуру РФ - в остальных случаях.

				4. Запрос и прилагаемые к нему документы переводятся на официальный язык того иностранного государства, в которое они направляются.

				 

			Статья 454. Содержание и форма запроса

				 

				Запрос о производстве процессуальных действий составляется в письменном виде, подписывается должностным лицом, его направляющим, удостоверяется гербовой печатью соответствующего органа и должен содержать:

				1) наименование органа, от которого исходит запрос;

				2) наименование и место нахождения органа, в который направляется запрос;

				3) наименование [УДел] и характер запроса;

				4) данные о лицах, в отношении которых направляется запрос, включая данные о дате и месте их рождения, гражданстве, роде занятий, месте жительства или месте пребывания, а для юридических лиц - их наименование и место нахождения;

				5) изложение подлежащих выяснению обстоятельств, а также перечень запрашиваемых документов, вещественных и других доказательств;

				6) сведения о фактических обстоятельствах совершенного преступления, его квалификация, текст соответствующей статьи Уголовного кодекса РФ, а при необходимости также сведения о размере вреда, причиненного данным преступлением.

				 

			Статья 455. Юридическая сила доказательств, полученных на территории иностранного государства

				 

				Доказательства, полученные на территории иностранного государства его должностными лицами в ходе исполнения ими поручений об оказании правовой помощи по [УДел] или направленные в РФ в приложении к поручению об осуществлении уголовного преследования в соответствии с международными договорами РФ, международными соглашениями или на основе принципа взаимности, заверенные и переданные в установленном порядке, пользуются такой же юридической силой, как если бы они были получены на территории РФ в полном соответствии с требованиями настоящего Кодекса.

				 

			Статья 456. Вызов свидетеля, потерпевшего, эксперта, гражданского истца, гражданского ответчика, их представителей, находящихся за пределами территории РФ

				 

				1. Свидетель, потерпевший, эксперт, гражданский истец, гражданский ответчик, их представители, находящиеся за пределами территории РФ, могут быть с их согласия вызваны должностным лицом, в производстве которого находится [УДел], для производства процессуальных действий на территории РФ.

				2. Запрос о вызове направляется в порядке, установленном частью третьей статьи 453 настоящего Кодекса.

				3. Процессуальные действия с участием явившихся по вызову лиц, указанных в части первой настоящей статьи, производятся в порядке, установленном настоящим Кодексом.

				4. Явившиеся по вызову лица, указанные в части первой настоящей статьи, не могут быть на территории РФ привлечены в качестве [обвиняемых], взяты под стражу или подвергнуты другим ограничениям личной свободы за деяния или на основании приговоров, которые имели место до пересечения указанными лицами Государственной границы РФ. Действие иммунитета прекращается, если явившееся по вызову лицо, имея возможность покинуть территорию РФ до истечения непрерывного срока в 15 суток с момента, когда его присутствие более не требуется должностному лицу, вызвавшему его, продолжает оставаться на этой территории или после отъезда возвращается в РФ.

				5. Лицо, находящееся под стражей на территории иностранного государства, вызывается в порядке, установленном настоящей статьей, при условии, что это лицо временно передается на территорию РФ компетентным органом или должностным лицом иностранного государства для совершения действий, указанных в запросе о вызове. Такое лицо продолжает оставаться под стражей на все время пребывания его на территории РФ, причем основанием содержания его под стражей служит соответствующее решение компетентного органа иностранного государства. Это лицо должно быть возвращено на территорию соответствующего иностранного государства в сроки, указанные в ответе на запрос. Условия передачи или отказа в ней определяются международными договорами РФ или письменными обязательствами на основе принципа взаимности.

				 

			Статья 457. Исполнение в РФ запроса о правовой помощи

				 

				1. Суд, прокурор, следователь, руководитель следственного органа исполняют переданные им в установленном порядке запросы о производстве процессуальных действий, поступившие от соответствующих компетентных органов и должностных лиц иностранных государств, в соответствии с международными договорами РФ, международными соглашениями или на основе принципа взаимности. Принцип взаимности подтверждается письменным обязательством иностранного государства оказать РФ правовую помощь в производстве отдельных процессуальных действий, полученным Верховным Судом РФ, Следственным комитетом РФ, Министерством иностранных дел РФ, Министерством юстиции РФ, Министерством внутренних дел РФ, Федеральной службой безопасности РФ или Генеральной прокуратурой РФ. 

				2. При исполнении запроса применяются нормы настоящего Кодекса, однако могут быть применены процессуальные нормы законодательства иностранного государства в соответствии с международными договорами РФ, международными соглашениями или на основе принципа взаимности, если это не противоречит законодательству и международным обязательствам РФ.

				3. При исполнении запроса могут присутствовать представители иностранного государства, если это предусмотрено международными договорами РФ или письменным обязательством о взаимодействии на основе принципа взаимности.

				4. Если запрос не может быть исполнен, то полученные документы возвращаются с указанием причин, воспрепятствовавших его исполнению, через орган, его получивший, либо по дипломатическим каналам в тот компетентный орган иностранного государства, от которого исходил запрос. Запрос возвращается без исполнения, если он противоречит законодательству РФ либо его исполнение может нанести ущерб ее суверенитету или безопасности.

				 

			Статья 458. Направление материалов [УДел] для осуществления уголовного преследования

				 

				В случае совершения преступления на территории РФ иностранным гражданином, впоследствии оказавшимся за ее пределами, и невозможности производства процессуальных действий с его участием на территории РФ все материалы возбужденного и расследуемого [УДел] передаются в Генеральную прокуратуру РФ, которая решает вопрос об их направлении в компетентные органы иностранного государства для осуществления уголовного преследования.

				 

			Статья 459. Исполнение запросов об осуществлении уголовного преследования или о возбуждении [УДел] на территории РФ

				 

				1. Запрос компетентного органа иностранного государства об осуществлении уголовного преследования в отношении гражданина РФ, совершившего преступление на территории иностранного государства и возвратившегося в РФ, рассматривается Генеральной прокуратурой РФ. Предварительное расследование и судебное разбирательство в таких случаях производятся в порядке, установленном настоящим Кодексом.

				2. В случае совершения на территории иностранного государства преступления лицом, имеющим российское гражданство, возвратившимся в РФ до возбуждения в отношении его уголовного преследования по месту совершения преступления, [УДел] при наличии оснований, предусмотренных статьей 12 Уголовного кодекса РФ, может быть возбуждено и расследовано по материалам, представленным соответствующим компетентным органом иностранного государства в Генеральную прокуратуру РФ, в соответствии с настоящим Кодексом.

				 

		ГЛАВА 54. ВЫДАЧА ЛИЦА ДЛЯ УГОЛОВНОГО ПРЕСЛЕДОВАНИЯ ИЛИ ИСПОЛНЕНИЯ ПРИГОВОРА

				
			Статья 460. Направление запроса о выдаче лица, находящегося на территории иностранного государства

				 

				1. РФ может направить иностранному государству запрос о выдаче ей лица для уголовного преследования или исполнения приговора на основании международного договора РФ с этим государством или письменного обязательства Генерального прокурора РФ выдавать в будущем на основе принципа взаимности этому государству лиц в соответствии с законодательством РФ.

				2. Направление запроса о выдаче лица на основе принципа взаимности осуществляется, если в соответствии с законодательством обоих государств деяние, в связи с которым направлен запрос о выдаче, является уголовно наказуемым и за его совершение либо предусматривается наказание в виде лишения свободы на срок не менее одного года или более тяжкое наказание - в случае выдачи для уголовного преследования, либо лицо осуждено к лишению свободы на срок не менее шести месяцев - в случае выдачи для исполнения приговора.

				3. При возникновении необходимости запроса о выдаче и наличии для этого оснований и условий, указанных в частях первой и второй настоящей статьи, все необходимые материалы предоставляются в Генеральную прокуратуру РФ для решения вопроса о направлении в соответствующий компетентный орган иностранного государства запроса о выдаче лица, находящегося на территории данного государства.

				4. Запрос о выдаче должен содержать:

				1) наименование и адрес запрашивающего органа;

				2) полное имя лица, в отношении которого направлен запрос о выдаче, дату его рождения, данные о гражданстве, месте жительства или месте пребывания и другие данные о его личности, а также по возможности описание внешности, фотографию и другие материалы, позволяющие идентифицировать личность;

				3) изложение фактических обстоятельств и правовую квалификацию деяния, совершенного лицом, в отношении которого направлен запрос о выдаче, включая сведения о размере причиненного им ущерба, с приведением текста закона, предусматривающего ответственность за это деяние, и обязательным указанием санкций;

				4) сведения о месте и времени вынесения приговора, вступившего в законную силу, либо постановления о привлечении в качестве [обвиняемого] с приложением заверенных копий соответствующих документов.

				5. К запросу о выдаче для уголовного преследования должна быть приложена заверенная копия постановления судьи об избрании в качестве меры пресечения заключения под стражу. К запросу о выдаче для исполнения приговора должны быть приложены заверенная копия вступившего в законную силу приговора и справка о неотбытом сроке наказания.

				 

			Статья 461. Пределы уголовной ответственности лица, выданного РФ

				 

				1. Лицо, выданное иностранным государством, не может быть задержано, привлечено в качестве [обвиняемого], осуждено без согласия государства, его выдавшего, а также передано третьему государству за преступление, не указанное в запросе о выдаче. 

				2. Согласия иностранного государства не требуется, если:

				1) выданное им лицо в течение 44 суток со дня окончания уголовного судопроизводства, отбытия наказания или освобождения от него по любому законному основанию не покинуло территорию РФ. В этот срок не засчитывается время, когда выданное лицо не могло не по своей вине покинуть территорию РФ; 

				2) выданное лицо покинуло территорию РФ, но затем добровольно возвратилось в РФ.

				3. Требования части первой настоящей статьи не распространяются на случаи, когда преступление совершено указанным в ней лицом после его выдачи.

				 

			Статья 462. Исполнение запроса о выдаче лица, находящегося на территории РФ

				 

				1. РФ в соответствии с международным договором РФ или на основе принципа взаимности может выдать иностранному государству иностранного гражданина или лицо без гражданства, находящихся на территории РФ, для уголовного преследования или исполнения приговора за деяния, которые являются уголовно наказуемыми по уголовному закону РФ и законам иностранного государства, направившего запрос о выдаче лица.

				2. Выдача лица на основе принципа взаимности означает, что в соответствии с заверениями иностранного государства, направившего запрос о выдаче, можно ожидать, что в аналогичной ситуации по запросу РФ будет произведена выдача.

				3. Выдача лица может быть произведена в случаях:

				1) если уголовный закон предусматривает за совершение этих деяний наказание в виде лишения свободы на срок свыше одного года или более тяжкое наказание, когда выдача лица производится для уголовного преследования;

				2) если лицо, в отношении которого направлен запрос о выдаче, осуждено к лишению свободы на срок не менее шести месяцев или к более тяжкому наказанию;

				3) когда иностранное государство, направившее запрос, может гарантировать, что лицо, в отношении которого направлен запрос о выдаче, будет преследоваться только за преступление, которое указано в запросе, и после окончания судебного разбирательства и отбытия наказания сможет свободно покинуть территорию данного государства, а также не будет выслано, передано либо выдано третьему государству без согласия РФ.

				4. Решение о выдаче иностранного гражданина или лица без гражданства, находящихся на территории РФ, [обвиняемых] в совершении преступления или осужденных судом иностранного государства, принимается Генеральным прокурором РФ или его заместителем.

				5. О принятом решении Генеральный прокурор РФ или его заместитель письменно уведомляет лицо, в отношении которого оно принято, и разъясняет ему право на обжалование данного решения в суд в соответствии со статьей 463 настоящего Кодекса. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				6. Решение о выдаче вступает в законную силу через 10 суток с момента уведомления лица, в отношении которого оно принято. В случае обжалования решения выдача не производится вплоть до вступления в законную силу судебного решения. (Дополнение частью - Федеральный закон от 04.07.2003 № 92-ФЗ)

				7. При наличии запросов нескольких иностранных государств о выдаче одного и того же лица решение о том, какой из запросов подлежит удовлетворению, принимает Генеральный прокурор РФ или его заместитель. О принятом решении Генеральный прокурор РФ или его заместитель в течение 24 часов письменно уведомляет лицо, в отношении которого оно принято. 

				 

			Статья 4621. Транзитная перевозка выданных лиц

				 

				1. РФ в соответствии с международным договором РФ или на основе принципа взаимности может по соответствующему запросу разрешить иностранному государству осуществить транзитную перевозку по территории РФ лица, выданного третьим государством для уголовного преследования или исполнения приговора.

				2. Решение по запросу о транзитной перевозке лица по территории РФ принимает Генеральный прокурор РФ или его заместитель.

				3. Основанием для содержания под стражей лица при транзитной перевозке по территории РФ являются разрешение Генерального прокурора РФ или его заместителя на транзитную перевозку и решение судебного либо иного компетентного органа иностранного государства о заключении выданного лица под стражу.

				4. В разрешении на транзитную перевозку по территории РФ может быть отказано при наличии оснований, предусмотренных статьей 464 настоящего Кодекса.

				5. При транзитной перевозке воздушным путем разрешение на ее осуществление требуется только в случае промежуточной посадки воздушного судна на территории РФ. В этом случае запрос о транзитной перевозке лица по территории РФ рассматривается в общем порядке.


				 

			Статья 463. Обжалование решения о выдаче лица и судебная проверка его законности и обоснованности

				 

				1. Решение Генерального прокурора РФ или его заместителя о выдаче может быть обжаловано в верховный суд республики, краевой или областной суд, суд города федерального значения, суд автономной области или суд автономного округа по месту нахождения лица, в отношении которого принято это решение, или его [защитником] в течение 10 суток с момента получения уведомления. 

				2. Если лицо, в отношении которого принято решение о выдаче, находится под стражей, то администрация места содержания под стражей по получении адресованной суду жалобы немедленно направляет ее в соответствующий суд и уведомляет об этом прокурора.

				3. Прокурор в течение 10 суток направляет в суд материалы, подтверждающие законность и обоснованность решения о выдаче лица.

				4. Проверка законности и обоснованности решения о выдаче лица производится в течение одного месяца со дня поступления жалобы в суд судьей единолично в открытом судебном заседании с участием прокурора, лица, в отношении которого принято решение о выдаче, и его [защитника], если он участвует в [УДел]. 

				5. В начале заседания председательствующий объявляет, какая жалоба подлежит рассмотрению, разъясняет присутствующим их права, обязанности и ответственность. Затем заявитель и (или) его [защитник] обосновывают жалобу, после чего слово предоставляется прокурору.

				6. В ходе судебного рассмотрения суд не обсуждает вопросы виновности лица, принесшего жалобу, ограничиваясь проверкой соответствия решения о выдаче данного лица законодательству и международным договорам РФ.

				7. В результате проверки судья выносит одно из следующих постановлений: 

				1) о признании решения о выдаче лица незаконным или необоснованным и его отмене;

				2) об оставлении жалобы без удовлетворения.

				8. В случае отмены решения о выдаче лица судья отменяет и меру пресечения, избранную в отношении лица, подавшего жалобу. 

				9. Постановление судьи об удовлетворении жалобы или отказе в этом может быть обжаловано в апелляционном порядке в судебную коллегию по [УДел] апелляционного суда общей юрисдикции. 

				 

			Статья 464. Отказ в выдаче лица

				 

				1. Выдача лица не допускается, если:

				1) лицо, в отношении которого поступил запрос иностранного государства о выдаче, является гражданином РФ;

				2) лицу, в отношении которого поступил запрос иностранного государства о выдаче, предоставлено убежище в РФ в связи с возможностью преследований в данном государстве по признаку расы, вероисповедания, гражданства, национальности, принадлежности к определенной социальной группе или по политическим убеждениям;

				3) в отношении указанного в запросе лица на территории РФ за то же самое деяние вынесен вступивший в законную силу приговор или прекращено производство по [УДел];

				4) в соответствии с законодательством РФ [УДел] не может быть возбуждено или приговор не может быть приведен в исполнение вследствие истечения сроков давности или по иному законному основанию;

				5) имеется вступившее в законную силу решение суда РФ о наличии препятствий для выдачи данного лица в соответствии с законодательством и международными договорами РФ;

				6) деяние, послужившее основанием для запроса иностранного государства о выдаче, в соответствии с уголовным законодательством РФ не является преступлением. 

				2. В выдаче лица может быть отказано, если:


				2) деяние, в связи с которым направлен запрос о выдаче, совершено на территории РФ или против интересов РФ за пределами ее территории;

				3) за то же самое деяние в РФ осуществляется уголовное преследование лица, в отношении которого направлен запрос о выдаче;

				4) уголовное преследование лица, в отношении которого направлен запрос о выдаче, возбуждается в порядке частного обвинения.

				3. Если выдача лица не производится, то Генеральная прокуратура РФ уведомляет об этом компетентные органы соответствующего иностранного государства с указанием оснований отказа.

				 

			Статья 465. Отсрочка в выдаче лица и выдача лица на время

				 

				1. В случае, когда иностранный гражданин или лицо без гражданства, в отношении которого поступил запрос о выдаче, подвергается уголовному преследованию или отбывает наказание за другое преступление на территории РФ, его выдача может быть отсрочена до прекращения уголовного преследования, освобождения от наказания по любому законному основанию либо до исполнения приговора.

				2. Если отсрочка выдачи может повлечь за собой истечение срока давности уголовного преследования или причинить ущерб расследованию преступления, то запрашиваемое к выдаче лицо может быть выдано на время при наличии обязательства соблюдать условия, установленные Генеральным прокурором РФ или его заместителем.

				 

			Статья 466. Избрание или применение избранной меры пресечения для обеспечения возможной выдачи лица

				(Наименование в редакции Федерального закона от 04.07.2003 № 92-ФЗ)

				 

				1. При получении от иностранного государства запроса о выдаче лица, если при этом не представлено решение судебного органа об избрании в отношении данного лица меры пресечения в виде заключения под стражу, прокурор в целях обеспечения возможности выдачи лица решает вопрос о необходимости избрания ему меры пресечения в порядке, предусмотренном настоящим Кодексом. 

				2. Если к запросу о выдаче лица прилагается решение судебного органа иностранного государства о заключении лица под стражу, то прокурор вправе подвергнуть это лицо домашнему аресту или заключить его под стражу без подтверждения указанного решения судом РФ. 

				3. Генеральный прокурор РФ или его заместитель незамедлительно уведомляет компетентный орган иностранного государства, направивший запрос о выдаче лица.

				 

			Статья 467. Передача выдаваемого лица

				 

				1. РФ уведомляет иностранное государство о месте, дате и времени передачи выдаваемого лица. Если данное лицо не будет принято в течение 15 суток со дня, установленного для передачи, то оно может быть освобождено из-под стражи.

				2. В случае, если иностранное государство по не зависящим от него обстоятельствам не может принять лицо, подлежащее выдаче, и уведомляет об этом РФ, дата передачи может быть перенесена. В том же порядке может быть перенесена дата передачи, если РФ по не зависящим от нее обстоятельствам не может передать лицо, подлежащее выдаче.

				3. Во всяком случае лицо подлежит освобождению по истечении 30 суток со дня, установленного для его передачи.

				(Статья в редакции Федерального закона от 04.07.2003 № 92-ФЗ)

				 

			Статья 468. Передача предметов

				 

				1. При передаче выдаваемого лица соответствующему компетентному органу иностранного государства могут быть переданы предметы, являющиеся орудиями, оборудованием или иными средствами совершения преступления, а также предметы, несущие на себе следы преступления или добытые преступным путем. Эти предметы передаются по запросу и в том случае, когда выдача запрашиваемого лица вследствие его смерти или по другим причинам не может состояться. 

				2. Передача предметов, указанных в части первой настоящей статьи, может быть временно задержана, если данные предметы необходимы для производства по другому [УДел].

				3. Для обеспечения законных прав третьих лиц передача предметов, указанных в части первой настоящей статьи, производится лишь при наличии обязательства соответствующего учреждения иностранного государства о возврате предметов по окончании производства по [УДел].

				 

		ГЛАВА 55. ПЕРЕДАЧА ЛИЦА, ОСУЖДЕННОГО К ЛИШЕНИЮ СВОБОДЫ, ДЛЯ ОТБЫВАНИЯ НАКАЗАНИЯ В ГОСУДАРСТВЕ, ГРАЖДАНИНОМ КОТОРОГО ОНО ЯВЛЯЕТСЯ

				 

			Статья 469. Основания передачи лица, осужденного к лишению свободы

				 

				Основанием передачи лица, осужденного судом РФ к лишению свободы, для отбывания наказания в государстве, гражданином которого оно является, а равно для передачи гражданина РФ, осужденного судом иностранного государства к лишению свободы, для отбывания наказания в РФ является решение суда по результатам рассмотрения представления федерального органа исполнительной власти, уполномоченного в области исполнения наказаний, либо обращения осужденного или его представителя, а равно компетентных органов иностранного государства в соответствии с международным договором РФ либо письменным соглашением компетентных органов РФ с компетентными органами иностранного государства на основе принципа взаимности. 

				(Статья в редакции Федерального закона от 04.07.2003 № 92-ФЗ)

				 

			Статья 470. Порядок рассмотрения судом вопросов, связанных с передачей лица, осужденного к лишению свободы

				 

				1. Представление федерального органа исполнительной власти, уполномоченного в области исполнения наказаний, а равно обращение осужденного, его представителя, компетентных органов иностранного государства о передаче лица, осужденного к лишению свободы, для отбывания наказания в государстве, гражданином которого это лицо является, рассматриваются судом в порядке и сроки, которые установлены статьями 396, 397 и 399 настоящего Кодекса, с учетом требований настоящей статьи и статей 471 и 472 настоящего Кодекса. 

				2. При невозможности рассмотрения судом вопроса о передаче осужденного ввиду неполноты либо отсутствия необходимых сведений судья вправе отложить его рассмотрение и запросить недостающие сведения либо без рассмотрения направить обращение осужденного в компетентный орган РФ для сбора необходимой информации в соответствии с положениями международного договора РФ, а также для предварительного согласования вопроса о передаче осужденного с компетентным органом иностранного государства.

				(Статья в редакции Федерального закона от 04.07.2003 № 92-ФЗ)

				 

			Статья 471. Основания отказа в передаче лица, осужденного к лишению свободы, для отбывания наказания в государстве, гражданином которого оно является

				 

				В передаче лица, осужденного судом РФ к лишению свободы, для отбывания наказания в государстве, гражданином которого это лицо является, может быть отказано в случаях, если:

				1) ни одно из деяний, за которое лицо осуждено, не признается преступлением по законодательству государства, гражданином которого является осужденный;

				2) наказание не может быть исполнено в иностранном государстве вследствие:

				а) истечения срока давности или по иному основанию, предусмотренному законодательством этого государства;

				б) непризнания судом или иным компетентным органом иностранного государства приговора суда РФ либо признания судом или иным компетентным органом иностранного государства приговора суда РФ без установления порядка и условий отбывания осужденным наказания на территории иностранного государства;

				в) несопоставимости с условием и порядком отбывания осужденным наказания, определенных судом или иным компетентным органом иностранного государства;

				3) от осужденного или от иностранного государства не получены гарантии исполнения приговора в части гражданского иска;

				4) не достигнуто согласие о передаче осужденного на условиях, предусмотренных международным договором РФ;

				5) осужденный имеет постоянное место жительства в РФ.

				(Статья в редакции Федерального закона от 04.07.2003 № 92-ФЗ)

				 

			Статья 472. Порядок разрешения судом вопросов, связанных с исполнением приговора суда иностранного государства

				 

				1. Если при рассмотрении представления (обращения) о передаче гражданина РФ, осужденного к лишению свободы судом иностранного государства, суд придет к выводу о том, что деяние, за которое осужден гражданин РФ, не является преступлением по законодательству РФ либо приговор суда иностранного государства не может быть исполнен в силу истечения срока давности, а также по иному основанию, предусмотренному законодательством РФ или международным договором РФ, он выносит постановление об отказе в признании приговора суда иностранного государства.

				2. Во всех остальных случаях суд выносит постановление о признании и об исполнении приговора суда иностранного государства, в котором указывает:

				1) наименование суда иностранного государства, дату и место постановления приговора;

				2) сведения о последнем месте жительства осужденного в РФ, месте его работы и роде занятий до осуждения;

				3) описание преступления, в совершении которого осужденный признан виновным, и уголовный закон иностранного государства, на основании которого он осужден;

				4) статью Уголовного кодекса РФ, предусматривающую ответственность за преступление, совершенное осужденным;

				5) вид и срок назначенного наказания (основного и дополнительного), отбытый срок и срок наказания, которое осужденный должен отбыть в РФ, его начало и окончание, вид исправительного учреждения, порядок возмещения вреда по гражданскому иску.

				3. Если по Уголовному кодексу РФ за данное преступление предельный срок лишения свободы меньше, чем назначенный по приговору суда иностранного государства, то суд определяет максимальный срок лишения свободы за совершение данного преступления, предусмотренный Уголовным кодексом РФ. Если согласно Уголовному кодексу РФ лишение свободы не предусмотрено в качестве наказания за совершенное лицом преступление, то суд определяет иное наказание, наиболее соответствующее наказанию, назначенному по приговору суда иностранного государства, в пределах, установленных Уголовным кодексом РФ за данное преступление.

				4. Если приговор суда иностранного государства относится к двум или нескольким деяниям, не все из которых являются преступлениями в РФ, то суд определяет, какая часть наказания, назначенного по приговору суда иностранного государства, применяется к деянию, являющемуся преступлением.

				5. Постановление суда обращается к исполнению в порядке, установленном статьей 393 настоящего Кодекса.

				6. В случае отмены или изменения приговора суда иностранного государства либо применения в отношении лица, отбывающего наказание в РФ, изданных в иностранном государстве актов об амнистии или о помиловании вопросы исполнения пересмотренного приговора суда иностранного государства, а также применения актов об амнистии или о помиловании решаются в соответствии с требованиями настоящей статьи.

				(Статья в редакции Федерального закона от 04.07.2003 № 92-ФЗ)


				 

		ГЛАВА 551. ПРОИЗВОДСТВО ПО РАССМОТРЕНИЮ И РАЗРЕШЕНИЮ ВОПРОСОВ, СВЯЗАННЫХ С ПРИЗНАНИЕМ И ПРИНУДИТЕЛЬНЫМ ИСПОЛНЕНИЕМ ПРИГОВОРА, ПОСТАНОВЛЕНИЯ СУДА ИНОСТРАННОГО ГОСУДАРСТВА В ЧАСТИ КОНФИСКАЦИИ НАХОДЯЩИХСЯ НА ТЕРРИТОРИИ РФ ДОХОДОВ, ПОЛУЧЕННЫХ ПРЕСТУПНЫМ ПУТЕМ

				

				 

			Статья 473.1. Признание и принудительное исполнение приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем

				 

				1. Приговор, постановление суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем, признаются и исполняются в РФ, если это предусмотрено международным договором РФ. В случае отсутствия соответствующего международного договора вопрос о признании приговора, постановления суда иностранного государства может быть решен на основе принципа взаимности, подтвержденного письменным обязательством иностранного государства, полученным Министерством юстиции РФ в соответствии с частью первой статьи 457 настоящего Кодекса.

				2. Основанием принудительного исполнения приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем, является постановление суда РФ о признании и принудительном исполнении приговора, постановления иностранного суда, вынесенное в соответствии с международным договором РФ или на основе принципа взаимности по результатам рассмотрения переданных в установленном порядке запроса компетентного органа иностранного государства и соответствующих приговора, постановления суда иностранного государства.

				3. Для целей настоящей главы под доходами, полученными преступным путем, понимается имущество, указанное в статье 1041 Уголовного кодекса РФ.

				 

			Статья 473.2. Содержание запроса о признании и принудительном исполнении приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем

				 

				1. Запрос компетентного органа иностранного государства о признании и принудительном исполнении приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем, должен содержать:

				1) наименование компетентного органа иностранного государства, от которого исходит запрос;

				2) наименование [УДел] и сведения о суде иностранного государства, постановившем приговор, вынесшем постановление;

				3) сведения об имуществе, которое находится на территории РФ и подлежит конфискации в качестве доходов, полученных преступным путем, а также данные о собственнике, владельце этого имущества, включая данные о дате и месте их рождения, гражданстве, роде занятий, месте жительства или месте пребывания, а для юридических лиц - их наименование и место нахождения;

				4) просьбу компетентного органа иностранного государства о признании приговора, постановления суда иностранного государства в части конфискации доходов, полученных преступным путем, и о разрешении принудительного исполнения решения в части конфискации доходов, полученных преступным путем, в соответствии с указанными приговором, постановлением.

				2. В запросе компетентного органа иностранного государства могут быть указаны и иные сведения, в том числе номера телефонов, факсов, адреса электронной почты, если они необходимы для правильного и своевременного рассмотрения дела.

				3. К запросу компетентного органа иностранного государства прилагаются документы, предусмотренные международным договором РФ, а если это не предусмотрено международным договором РФ, прилагаются следующие документы:

				1) заверенная иностранным судом копия приговора, постановления суда иностранного государства, которыми предусмотрена конфискация находящихся на территории РФ доходов, полученных преступным путем;

				2) документ о том, что приговор, постановление суда иностранного государства вступили в законную силу;

				3) документ об исполнении приговора, постановления суда иностранного государства, если они ранее исполнялись на территории соответствующего иностранного государства;

				4) документ, подтверждающий, что имущество, подлежащее конфискации, находится на территории РФ;

				5) документ, из которого следует, что лицо, в отношении которого принято заочное решение о конфискации находящихся на территории РФ доходов, полученных преступным путем, не принимало участия в судебном разбирательстве, несмотря на то что было своевременно и в надлежащем порядке извещено о месте, дате и времени рассмотрения дела;

				6) заверенный перевод указанных в пунктах 1 - 5 настоящей части документов на русский язык.

				 

			Статья 473.3. Суд, рассматривающий запрос о признании и принудительном исполнении приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем

				 

				Запрос компетентного органа иностранного государства о признании и принудительном исполнении приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем, переданный в установленном порядке, направляется Министерством юстиции РФ для рассмотрения в верховный суд республики, краевой или областной суд, суд города федерального значения, суд автономной области или суд автономного округа по месту жительства или месту нахождения в РФ лица, в отношении имущества которого приговором, постановлением суда иностранного государства принято решение о конфискации, а в случае, если это лицо не имеет места жительства или места нахождения в РФ либо его место нахождения неизвестно, - по месту нахождения в РФ его имущества, подлежащего конфискации.

				 

			Статья 473.4. Порядок рассмотрения запроса о признании и принудительном исполнении приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем

				 

				1. Запрос компетентного органа иностранного государства о признании и принудительном исполнении приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем, рассматривается судьей единолично в открытом судебном заседании с извещением лица, в отношении имущества которого приговором, постановлением суда иностранного государства принято решение о конфискации, других заинтересованных лиц, в собственности, владении, пользовании или распоряжении которых находится имущество, подлежащее конфискации, и (или) их представителей, компетентного органа иностранного государства и прокурора о месте, дате и времени рассмотрения запроса.

				2. Лица, указанные в части первой настоящей статьи, проживающие или находящиеся на территории РФ, должны быть извещены о месте, дате и времени судебного заседания не позднее 30 суток до дня судебного заседания. Извещения лицам, проживающим или находящимся за пределами РФ, и компетентному органу иностранного государства направляются в порядке, установленном частью третьей статьи 453 настоящего Кодекса, не позднее 6 месяцев до дня судебного заседания.

				3. Лицу, в отношении имущества которого приговором, постановлением суда иностранного государства принято решение о конфискации, содержащемуся под стражей и заявившему о своем желании присутствовать при рассмотрении запроса компетентного органа иностранного государства, по решению суда обеспечивается право участвовать в судебном заседании непосредственно либо путем использования систем видео-конференц-связи, а также довести до сведения суда свою позицию через приглашенного им или по его поручению представителя либо в письменном виде.

				4. В судебном заседании могут принимать участие также и другие заинтересованные лица, в собственности, владении, пользовании или распоряжении которых находится имущество, подлежащее конфискации, и (или) их представители.

				5. Неявка лиц, своевременно извещенных о месте, дате и времени заседания суда, за исключением лиц, участие которых в судебном заседании признано судом обязательным, не препятствует рассмотрению запроса компетентного органа иностранного государства.

				6. Рассмотрение запроса компетентного органа иностранного государства начинается с заслушивания объяснений лица, в отношении имущества которого приговором, постановлением суда иностранного государства принято решение о конфискации, представителя компетентного органа иностранного государства, заинтересованных лиц, если они участвуют в судебном заседании, заключения прокурора. По результатам рассмотрения запроса суд выносит постановление о признании и принудительном исполнении приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем, об отказе в этом либо о признании и частичном принудительном исполнении приговора, постановления суда иностранного государства.

				7. В случае, если у суда возникнут сомнения в связи с неполнотой либо отсутствием необходимых сведений, судья в установленном порядке может запросить у компетентного органа иностранного государства, направившего указанный запрос, а также у иных лиц, участвующих в рассмотрении указанного запроса, разъяснения, дополнительные сведения и материалы.

				 

			Статья 473.5. Основания для отказа в признании и принудительном исполнении приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем

				 

				Признание и принудительное исполнение приговора, постановления суда иностранного государства в части конфискации находящегося на территории РФ имущества в качестве доходов, полученных преступным путем, не допускаются, если:

				1) исполнение приговора, постановления суда иностранного государства в части конфискации имущества противоречит Конституции РФ, общепризнанным принципам и нормам международного права, международным договорам РФ, законодательству РФ;

				2) исполнение приговора, постановления суда иностранного государства в части конфискации имущества может нанести ущерб суверенитету или безопасности либо иным существенным интересам РФ;

				3) приговор, постановление суда иностранного государства, предусматривающие конфискацию имущества, не вступили в законную силу;

				4) имущество, которое подлежит конфискации, находится на территории, на которую не распространяется юрисдикция РФ;

				5) деяние, в связи с которым приговором, постановлением суда иностранного государства предусмотрена конфискация имущества, совершено на территории РФ и (или) это деяние по законодательству РФ не является преступлением;

				6) законодательство РФ не предусматривает конфискации имущества за деяние, аналогичное деянию, в связи с которым приговором, постановлением суда иностранного государства назначена конфискация;

				7) в отношении указанного в запросе компетентного органа иностранного государства лица судом РФ за то же самое деяние постановлен вступивший в законную силу приговор, прекращено производство по [УДел], а равно имеется неотмененное решение органа предварительного расследования о прекращении [УДел] или об отказе в возбуждении [УДел];

				8) приговор, постановление суда иностранного государства, предусматривающие конфискацию имущества, не могут быть исполнены по причине истечения срока давности или иному основанию, предусмотренному Конституцией РФ, международным договором РФ, законодательством РФ;

				9) в запросе компетентного органа иностранного государства и прилагаемых к нему приговоре, постановлении суда иностранного государства, предусматривающих конфискацию имущества, отсутствуют доказательства того, что имущество, подлежащее конфискации, получено в результате совершения преступления или является доходом, полученным от преступной деятельности, а равно использовалось для совершения преступления;

				10) в РФ в связи с тем же деянием осуществляется уголовное преследование лица, о конфискации имущества которого направлен запрос компетентного органа иностранного государства;

				11) на имущество, о конфискации которого поступил запрос компетентного органа иностранного государства, взыскание обращено приговором или решением суда РФ по уголовному, гражданскому делам или делу об административном правонарушении;

				12) имущество, указанное в приговоре, постановлении суда иностранного государства, не подлежит конфискации в соответствии с законодательством РФ.

				 

			Статья 473.6. Постановление суда по результатам рассмотрения запроса компетентного органа иностранного государства о признании и принудительном исполнении приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем


				1. Если при рассмотрении запроса компетентного органа иностранного государства о признании и принудительном исполнении приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем, суд придет к выводу о наличии предусмотренных статьей 4735 настоящего Кодекса оснований для отказа в признании и принудительном исполнении приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем, он выносит постановление об отказе в признании приговора, постановления суда иностранного государства и их принудительном исполнении.

				2. Во всех остальных случаях суд принимает решение о признании приговора, постановления суда иностранного государства в части конфискации доходов, полученных преступным путем, и их принудительном исполнении полностью или частично, о чем выносит постановление, в котором указывает:

					1) наименование суда иностранного государства, место и дату постановления приговора, вынесения постановления суда иностранного государства;

					2) сведения о последнем месте жительства, месте работы и роде занятий в РФ лица, осужденного судом иностранного государства;

					3) описание преступления, в совершении которого осужденный признан виновным, и уголовный закон иностранного государства, на основании которого он осужден и принято решение о конфискации имущества;

					4) статью Уголовного кодекса РФ, предусматривающую ответственность за преступление, совершенное осужденным, и применение конфискации имущества;

					5) сведения об имуществе, находящемся на территории РФ и подлежащем конфискации;

					6) порядок обжалования постановления, установленный главами 451, 471 и 481 настоящего Кодекса.

				3. Если конфискация определенного предмета, входящего в имущество, подлежащее конфискации, на момент принятия судом решения о признании приговора, постановления суда иностранного государства в части конфискации доходов, полученных преступным путем, и их принудительном исполнении полностью или частично невозможна вследствие его использования, продажи или по иной причине, суд в соответствии со статьей 1042 Уголовного кодекса РФ в постановлении определяет размер подлежащей конфискации денежной суммы, которая соответствует стоимости такого предмета, или определяет иное имущество, стоимость которого соответствует стоимости предмета, подлежащего конфискации, либо сопоставима с его стоимостью.

				4. Копии постановления в течение 3 суток со дня вынесения постановления направляются судом в компетентный орган иностранного государства, лицу, в отношении имущества которого приговором, постановлением суда иностранного государства принято решение о конфискации, прокурору, а также заинтересованным лицам, в собственности, владении, пользовании или распоряжении которых находится имущество, подлежащее конфискации.

				 

			Статья 473.7. Выдача исполнительного листа и направление его для принудительного исполнения

				1. На основании вступившего в законную силу постановления суда о признании и принудительном исполнении приговора, постановления суда иностранного государства в части конфискации находящихся на территории РФ доходов, полученных преступным путем, судом выдается исполнительный лист, в котором должна быть указана резолютивная часть приговора, постановления суда иностранного государства, а также резолютивная часть постановления суда о признании приговора, постановления суда иностранного государства и их принудительном исполнении полностью или частично.

				2. Исполнительный лист с копиями приговора, постановления суда иностранного государства и копией постановления суда о признании и принудительном исполнении приговора, постановления суда иностранного государства направляется в органы принудительного исполнения РФ для исполнения в соответствии с законодательством РФ об исполнительном производстве. 

				 
ЧАСТЬ ШЕСТАЯ. ЭЛЕКТРОННЫЕ ДОКУМЕНТЫ И БЛАНКИ ПРОЦЕССУАЛЬНЫХ ДОКУМЕНТОВ


	РАЗДЕЛ XIX. ИСПОЛЬЗОВАНИЕ В УГОЛОВНОМ СУДОПРОИЗВОДСТВЕ ЭЛЕКТРОННЫХ ДОКУМЕНТОВ И БЛАНКОВ ПРОЦЕССУАЛЬНЫХ ДОКУМЕНТОВ


		ГЛАВА 56. ПОРЯДОК ИСПОЛЬЗОВАНИЯ ЭЛЕКТРОННЫХ ДОКУМЕНТОВ И БЛАНКОВ ПРОЦЕССУАЛЬНЫХ ДОКУМЕНТОВ
		 

			Статья 474. Оформление процессуальных действий и решений на бланках процессуальных документов

				 
				2. Процессуальные документы могут быть выполнены типографским, электронным или иным способом. В случае отсутствия бланков процессуальных документов, выполненных типографским, электронным или иным способом, они могут быть написаны от руки.
	 

			Статья 474.1. Порядок использования электронных документов в ходе судебного производства
				 
				1. Ходатайство, заявление, жалоба или представление, не содержащие сведений, составляющих охраняемую федеральным законом тайну, при наличии технической возможности могут быть поданы в суд в порядке и сроки, которые установлены настоящим Кодексом, в форме электронного документа и подписываются лицом, направившим такой документ, усиленной квалифицированной электронной подписью, если настоящим Кодексом не установлено иное. Материалы, приложенные к таким ходатайству, заявлению, жалобе или представлению, также подаются в электронном виде, в том числе в форме электронного документа, и заверяются лицом, направившим такие документы, усиленной квалифицированной электронной подписью. Электронные документы, изготовленные иными лицами, органами, организациями в свободной форме или форме, установленной для таких документов законодательством РФ, должны быть подписаны указанными лицами, органами, организациями электронной подписью в соответствии с требованиями законодательства РФ.

				2. Ходатайство, заявление, жалоба, представление и материалы, указанные в части первой настоящей статьи, подаются посредством федеральной государственной информационной системы "Единый портал государственных и муниципальных услуг (функций)" (далее - Единый портал), либо информационной системы, определенной Верховным Судом РФ, Судебным департаментом при Верховном Суде РФ, либо систем электронного документооборота участников уголовного судопроизводства с использованием единой системы межведомственного электронного взаимодействия.

				3. Ходатайство об ознакомлении с материалами [УДел], о получении копий процессуальных документов, получении информации в соответствии с пунктом 211 части второй статьи 42 настоящего Кодекса, информации об участии в судебных заседаниях, в том числе с использованием систем видео-конференц-связи, гражданский иск, не содержащий ходатайства о принятии мер по обеспечению возмещения вреда, причиненного преступлением, либо возможной конфискации имущества, подаваемые гражданами посредством Единого портала либо информационной системы, определенной Верховным Судом РФ, Судебным департаментом при Верховном Суде РФ, могут быть подписаны простой электронной подписью в соответствии с законодательством РФ и порядком, определяемым Верховным Судом РФ, Судебным департаментом при Верховном Суде РФ, если настоящим Кодексом не установлено, что указанные документы должны быть подписаны усиленной квалифицированной электронной подписью.

				4. Судебное решение, за исключением решения, содержащего сведения, составляющие охраняемую федеральным законом тайну, затрагивающие безопасность государства, права и законные интересы несовершеннолетних, решения по делам о преступлениях против половой неприкосновенности и половой свободы личности, может быть изготовлено в форме электронного документа, который подписывается судьей усиленной квалифицированной электронной подписью. В случае, если судебное решение вынесено судом коллегиально, оно подписывается всеми судьями, участвовавшими в рассмотрении дела, усиленной квалифицированной электронной подписью. При изготовлении судебного решения в форме электронного документа дополнительно изготавливается экземпляр судебного решения на бумажном носителе.

				5. Копия судебного решения, изготовленная в форме электронного документа, заверенная усиленной квалифицированной электронной подписью, по просьбе либо с согласия участника уголовного судопроизводства может быть направлена ему посредством Единого портала, либо информационной системы, определенной Верховным Судом РФ, Судебным департаментом при Верховном Суде РФ, либо систем электронного документооборота участников уголовного судопроизводства с использованием единой системы межведомственного электронного взаимодействия при условии, что возможность их использования указанным лицом не ограничена в связи с примененной к нему мерой пресечения или назначенным наказанием.

				6. Повестка или уведомление в электронном виде могут быть направлены посредством Единого портала лицу, давшему согласие на Едином портале на уведомление его посредством Единого портала, при условии, что возможность использования указанным лицом Единого портала не ограничена в связи с примененной к нему мерой пресечения или назначенным наказанием, либо посредством системы электронного документооборота участника уголовного судопроизводства с использованием единой системы межведомственного электронного взаимодействия.


				 

			Статья 474.2. Порядок использования электронных документов в ходе досудебного производства

				 

				1. Ходатайство, заявление, за исключением заявления, предусмотренного статьей 141 настоящего Кодекса, жалоба, представление, требование, не содержащие сведений, составляющих государственную или иную охраняемую федеральным законом тайну, затрагивающих безопасность государства, права и законные интересы несовершеннолетних, или сведений о преступлениях против половой неприкосновенности или половой свободы личности, при наличии технической возможности могут быть поданы прокурору, следователю, руководителю следственного органа, в орган дознания, дознавателю в порядке и сроки, которые установлены настоящим Кодексом, в форме электронного документа и подписываются лицом, подавшим такой документ, усиленной квалифицированной электронной подписью, если настоящим Кодексом не установлено иное. Материалы, приложенные к таким ходатайству, заявлению, жалобе, представлению, требованию, также подаются в электронном виде, в том числе в форме электронного документа, и заверяются лицом, подавшим указанные документы, усиленной квалифицированной электронной подписью.

				2. Ходатайства об ознакомлении с материалами [УДел], о получении копий процессуальных документов, об участии в следственных и иных процессуальных действиях могут быть подписаны простой электронной подписью в соответствии с законодательством РФ.

				3. Копии постановления, обвинительного заключения, обвинительного акта, обвинительного постановления и копии иных процессуальных документов, не содержащие сведений, составляющих государственную или иную охраняемую федеральным законом тайну, затрагивающих безопасность государства, права и законные интересы несовершеннолетних, или сведений о преступлениях против половой неприкосновенности или половой свободы личности, при наличии технической возможности могут быть изготовлены в форме электронного документа, который подписывается лицом, его изготовившим, усиленной квалифицированной электронной подписью.

				4. Порядок подачи указанных в части первой настоящей статьи документов прокурору, следователю, руководителю следственного органа, в орган дознания, дознавателю в электронном виде, в том числе в форме электронного документа, требования к форматам ходатайства, заявления, жалобы, представления, требования и используемым техническим средствам могут определяться нормативными правовыми актами Следственного комитета РФ, федеральных органов исполнительной власти, в состав которых входят органы предварительного расследования, Генеральной прокуратуры РФ.

				5. Копии постановления, обвинительного заключения, обвинительного акта, обвинительного постановления, копии иных процессуальных документов, изготовленных в форме электронного документа, подписанного усиленной квалифицированной электронной подписью, по просьбе либо с согласия участника уголовного судопроизводства при наличии технической возможности могут быть направлены ему посредством Единого портала либо системы электронного документооборота участника уголовного судопроизводства с использованием системы межведомственного электронного взаимодействия при условии, что возможность использования таких документов указанным лицом не ограничена в связи с примененной к нему мерой пресечения или назначенным наказанием.

				6. Повестка или уведомление в форме электронного документа, подписанного усиленной квалифицированной электронной подписью, при наличии технической возможности могут быть направлены посредством Единого портала лицу, давшему согласие на Едином портале на уведомление его посредством Единого портала, при условии, что возможность использования указанным лицом Единого портала не ограничена в связи с примененной к нему мерой пресечения или назначенным наказанием, либо посредством системы электронного документооборота участника уголовного судопроизводства с использованием единой системы межведомственного электронного взаимодействия.


